{"content": "本文讨论了一类延迟量满足Lipschitz条件且最小Lipschitz常数小于1的非线性变延迟微分方程初值问题,得到了带线性插值的单支θ方法的非线性稳定性结果.", "label": "数学", "id": 788}
{"content": "基于深度图像可以方便的区分前景和背景,有效提高自然人机交互的性能.要实现面向大众的自然人机交互,需要深度摄像头在实时性、价格、适应环境等方面达到实用性.基于面结构光技术的深度摄像头实用性强,得到了迅速发展,其深度信息获取基于图像块匹配算法,在计算每个像素点的深度时,需要在测量范围内进行逐点搜索、图像块匹配、寻优,带来大量运算,这些运算要通过高性能计算机或专用并行运算芯片才能达到实时性,导致了深度传感器成本的增加.本文提出了一种全新的人体动作识别方法,即利用结构光图像直接进行动作识别,从而避免了复杂的深度图计算环节,降低了计算量,并能够充分利用图像的3D信息.该方法通过分析结构光图案的偏移所产生断裂点信息,成功实现了人手定位及人手动作识别,并将其应用于UI界面模拟鼠标操作.实验结果表明了算法的有效性和可行性.", "label": "控制科学与工程", "id": 477}
{"content": "以天然鳞片石墨为原料，使用改进的Hummers法制取氧化石墨，再通过热膨胀剥离法制备石墨烯，使用X射线衍射(XRD)、傅里叶红外光谱(FT-IR)、扫描电子显微镜(SEM)、原子力显微镜(AFM)、循环伏安及恒流充放电测试对样品进行表征，结果表明，所得产品为1～2层的蠕虫状褶皱型石墨烯。在0.2下，石墨烯电极首次可逆比容量为1108 mAh/g，20次循环后可逆比容量稳定在780 mAh/g附近，在0.5下，首次可逆比容量为713 mAh/g，20次循环后可逆比容量稳定在520 mAh/g附近。", "label": "电气工程", "id": 671}
{"content": "将一种改进的遗传算法运用于圆柱共形微带天线阵列的方向图综合.把共形阵列等效为沿轴向方向若干个圆环阵单元组成的线阵,计算其方向图函数.将改进的遗传算法运用于阵列的方向图综合.该算法采用简单灵活的十进制编码并结合多种交叉算子、非均匀变异算子和综合选择算子对遗传参数进行了一些改进.仿真结果表明,该算法能有效地实现圆柱共形微带天线阵列的方向图综合,与基本遗传算法相比改进的算法具有更好的寻优能力和收敛性.", "label": "军事学", "id": 208}
{"content": "目的探讨人面部三维平面的建立对磨牙邻面龋牙体修复的作用.方法采用窝洞制备的人面部三维平面便利形对磨牙邻面龋进行牙体修复.结果临床上对72例患者138颗牙齿进行磨牙邻面龋的牙体修复,经X线显示充填物完整,仅发现2例充填材料与牙体组织有空隙,另1例充填物脱落.结论医生检查和操作时在视线方向保持不变的情况下,通过三维垂直轴(头部)调节,增加观察范围、视野清晰、操作方便,保存牙体牙合面和邻面正常边缘嵴.该方法解决了长期以来医生检查和治疗磨牙邻面龋病变受限的难度.", "label": "口腔医学", "id": 2766}
{"content": "针对具有观察成本的秘书问题,分析了决策策略和观察成本对决策结果的影响,并在此基础上提出了柔性标杆和可变观察成本；阐述了仿真试验的理论假设和设计,通过仿真试验考察了观察成本与柔性标杆的不同变化对仿真结果的影响；给出了对仿真结果的分析和探讨.仿真结果验证了理论假设的合理性.", "label": "工商管理", "id": 525}
{"content": "文中以自寻的反坦克导弹为背景,为了减小着靶时的俯仰角,利用多学科优化软件OPTIMUS集成弹道仿真程序,对部分控制系统参数进行了优化设计.结果表明,使用优化后控制系统参数可以明显减小俯仰角,同时满足制导精度的要求.", "label": "兵器科学与技术", "id": 999}
{"content": "脉冲星周期和周期变率的测量中存在着日月岁差效应.通过对日月岁差效应的分析,发现它已经影响到了某些脉冲星的周期的精密测量.在对1771颗脉冲星测量周期的分析和检测中,有81颗脉冲星的测量周期在它们的测量精度范围内受到日月岁差效应的影响.随着观测精度的提高,在以后的脉冲星周期和周期变率的精密测量中,这些影响应该得到相应的改正.", "label": "天文学", "id": 4860}
{"content": "中医药文化是中国传统文化的重要组成部分,中医药文化的复兴是中华文化复兴的一个重要途径.近百年来,由于受到西方科学主义的冲击,中医的发展出现了危机,但从根本上来说,中医的危机是文化的危机.目前加强中医药的文化研究是当务之急.中医药文化研究就是要重新找回中医自己表达的\"语言\",自己生存的固有环境,从而给中医发展提供适合发展的优良土壤.中医药文化研究具有多学科、综合性特征,其不仅能促进中医药学术的发展,而且对地域经济的发展和文化的进步也具有重要促进作用.", "label": "中医学/中药学", "id": 2319}
{"content": "无论从公民个体和民族国家发展的角度看还是从我国与国际接轨的广度看,在全球化背景下加强我国公民意识教育都具有紧迫性.全球化背景下加强我国公民意识教育主要有五条可行性途径.", "label": "政治学", "id": 4949}
{"content": "用可见光近红外(Vis-Near Infrared,VNIR)光谱建立的土壤反演模型可以快速高效测定土壤某些属性,但不考虑土壤自身特点的纯统计模型反演的精度会受到制约.本文研究了母质和土地利用类型对土壤光谱反演模型建立的影响.研究所用集合为SF(安徽宣城的林地样品)、SP(安徽宣城的水田样品)、DP(安徽定远的水田样品),结果显示:母质和土地利用类型的差异会显著影响异地模型的适应性,一个地区建立的反演模型不可随便用于母质和土地利用类型不同的其他地区;当异地模型不适用于反演时,可考虑采用精度稍低的全局模型进行预测.", "label": "农业资源利用", "id": 987}
{"content": "刑事和解的刑事政策价值,即刑事和解对实现刑事政策目标的意义和作用.刑事和解的刑事政策价值有:(1)恢复正义.刑事和解既关注国家法律的权威、社会公众的法感情,也关注被害人的利益,尽量恢复被打破的平衡,追求刑罚法律效果和社会效果的统一.(2)化解矛盾.报应性司法\"以恶制恶\"的实现途径可能会加深当事人双方矛盾,而刑事和解以面对面的商谈提供了化解矛盾的可能.(3)提高司法效率.刑事和解由于能切实提高轻微犯罪案件的处理效率,有利于犯罪人顺利实现再社会化,有效节省司法成本并促进司法资源的优化配置,从而实现司法效益.", "label": "法学", "id": 3364}
{"content": "为保证发动机在不同的转速时都具有最佳点火提前角,同时提高摩托车的防盗能力,提出一种基于转速匹配的点火提前角和防盗控制方法.利用磁电机脉冲计算发动机转速,线生调整点火信号的触发延迟时间,实现点火提前角的精确控制.根据转速信息,结合GSM和GPS对点火器进行远程点火使能控制,设计数字点火器实现对摩托车进行跟踪与定位,并给出点火器的软硬件结构和详细设计.台架测试和道路测试表明所设计的基于发动机转速的数字点火器点火提前角控制精确,点火性能好,防盗能力强、范围广.", "label": "控制科学与工程", "id": 805}
{"content": "信用制度是市场经济现代模式中最核心的一项制度.①良性的市场经济与良好的信用文化和信用制度是一致的,一个具备良好信用传统和信用基础的市场经济必然是成本最低和效率最高的.目前的中国正处于一个经济转型期,转型的目标和方向是市场经济.在这一时期,旧有的信用制度、信用文化以及信用保障系统被新的经济结构和制度结构所动摇,而市场经济所需要的信用制度和信用文化尚处于缓慢的生长过程之中.在这个生长过程中,法律制度正在并必将要起到至关重要的作用.", "label": "法学", "id": 821}
{"content": "母语说话者的语感差异是客观存在的,就像不同的语言之间可以存在差异一样.差异由功能范畴所决定,一方面可能是由于扩展的功能范畴的数目不同,另一方面可能是由于功能范畴的形式特征的强弱不同或者说音韵要求不同,这些都是由词库或心理词典所决定的.", "label": "中国语言文学", "id": 4758}
{"content": "信息传播技术尤其是移动互联网络的发展,变革了众多新兴传播单元和新型信息交换关系.本文主要探讨在移动互联网络中由社交化、本地化、移动化元素构成的信息消费场景,如何推动主流传播模式在新媒体环境实现变迁,并结合应用实践的热点场景和案例,分析了媒介融合和新媒体发展借助场景构建来创新传播模式的参考路径.", "label": "新闻传播学", "id": 1454}
{"content": "站在国家安全和发展战略高度,推进国防和军队建设又好又快发展,是党的十七大提出的重要任务.要以科学发展观为重要指导方针,实现富国和强军的统一,努力提高我军履行新世纪新阶段历史使命的能力,按照革命化、现代化、正规化相统一的原则对军队建设全面加强、协调推进,坚定不移地推进国防和军队建设的改革创新.", "label": "政治学", "id": 4991}
{"content": "针对我国高原气象条件复杂、火炮武器高原适应性差的问题，在查阅大量高原气象、火炮外弹道等相关研究文献的基础上，从我国高原地区分布及统计情况入手，以影响火炮外弹道特性的高原气温、高原气压、高原湿度、高原风等4个主要因素为分析对象，梳理总结了我国高原气象条件研究情况及其对火炮外弹道特性影响的研究情况，提出了进行火炮高原外弹道特性研究的相关建议，为系统开展火炮高原弹道特性研究、高原射表的编拟、炮兵指挥信息系统的设计等提供参考。", "label": "军事学", "id": 3417}
{"content": "作者认为,康德与黑格尔在强调美学(艺术)的辩证统一方面有相通之处,在哲学基础方面又存在差异.黑格尔对康德艺术观既有继承又有发展.", "label": "艺术学", "id": 1859}
{"content": "针对服装企业服装制版工序费工费时的问题,为寻求快捷简易的服装制版方法,通过对大量衣片中主要控制部位基准点变化范围的统计分析,探讨了以成品胸围为比例参数绘制服装板型的方法.通过传统公式对该方法的科学性与可行性进行验证,得到了一种以成品胸围的十六分之一为长度单位的单元小方格,以及在单元小方格上确定衣片上各主要控制部位点位置的方法.该制版方法无需计算,可直接在方格纸上确定服装主要控制部位位置,使服装结构设计更简单和直观.", "label": "纺织科学与工程", "id": 4383}
{"content": "该文提出一种基于优选特征轨迹的视频稳定算法.首先,采用改进的Harris角点检测算子提取特征点,通过K-Means聚类算法剔除前景特征点.然后,利用帧间特征点的空间运动一致性减少错误匹配和时间运动相似性实现长时间跟踪,从而获取有效特征轨迹.最后,建立同时包含特征轨迹平滑度与视频质量退化程度的目标函数计算视频序列的几何变换集以平滑特征轨迹获取稳定视频.针对图像扭曲产生的空白区,由当前帧定义区与参考帧的光流作引导来腐蚀,并通过图像拼接填充仍属于空白区的像素.经仿真验证,该文方法稳定的视频,空白区面积仅为Matsushita方法的33％左右,对动态复杂场景和多个大运动前景均具有较高的有效性并可生成内容完整的视频,既提高了视频的视觉效果,又减轻了费时的边界修复任务.", "label": "信息与通信工程", "id": 3261}
{"content": "分别在(80士1)℃和(50士1)℃条件下研究紫铜及其沉积NaCl盐后的腐蚀行为,揭示了中高温条件下温度对电子产品中铜腐蚀的影响规律,通过失重法、Olympus BX51M显微镜、X射线衍射等手段进行表征.结果表明,紫铜单位面积失重量随暴露时间的延长而增加,但其腐蚀速率随时间的延长而逐渐减小,最后趋于平缓.随着环境温度的升高,紫铜的腐蚀速率会增大.经盐沉积后的紫铜,其腐蚀速率大于洁净的紫铜,说明氯离子加剧了紫铜的腐蚀.经盐沉积后的紫铜在盐粒沉积区开始发生腐蚀,随着时间的延长扩展到其临近区域.对腐蚀产物结构的测定表明,紫铜暴露在大气中其腐蚀产物主要是由氧化亚铜组成,而沉积盐后的紫铜其腐蚀产物主要是由氧化亚铜、碱式氯化铜组成,故腐蚀更严重.", "label": "材料科学与工程", "id": 3892}
{"content": "信用,是现代市场经济的灵魂.信用缺失,意味着公平的缺失和效率的损失.大量而又普遍的失信现象还造成了人与人之间相互不信任、人们对诚信价值产生怀疑、新的信用手段不能广泛采用,这些问题成为我国建立现代市场经济体制、构建和谐社会急需解决的问题.", "label": "法学", "id": 2000}
{"content": "\"三纲\"是中国传统道德的基本原则.\"三纲\"虽形成于汉,但在汉代,其权威地位尚不牢固.而在魏晋南北朝隋唐五代时期,\"三纲\"的地位、影响又受到不同程度的冲击、削弱.自宋代始,\"三纲\"不断神圣化,牢固树立了不可动摇的权威地位,君权、父权、夫权日益绝对化.在明清之际,\"三纲\"受到初步挑战.到近代,经由\"道德革命\"的冲击,\"三纲\"一步步走向消亡.概言之,\"三纲\"的产生、确立、强化、崩坏是与中国的社会变迁同步的.", "label": "哲学", "id": 661}
{"content": "湖泊水底Fe2＋和ΣS2－浓度的快速增加是湖泛暴发最早发生于沉积物－水界面的主要前提，缺氧环境下水底扩散层附近Fe2＋和ΣS2－的迁移是其在沉积物－水界面处稳定积累的重要原因。以蓝藻聚积水体沉积物－水界面为研究对象，应用湖泊过程模拟装置及间隙水被动采样等技术，重点研究了间隙水和底层上覆水中Fe2＋和ΣS2－的垂向分布特征，并定量估算了二者的扩散通量及迁移方向。结果表明：湖泛样品水体沉积物－水界面处于典型的还原性环境，表层沉积物间隙水中Fe2＋和ΣS2－浓度显著高于对照样品，二者在表层沉积物中积累趋势明显。湖泛水体沉积物－水界面处Fe2＋释放通量较高，表现出较强烈的自沉积物向上覆水方向的释放能力；而湖泛样品ΣS2－在沉积物－水界面处释放通量为负，迁移方向为自上覆水向沉积物扩散。 Fe2＋和ΣS2－在湖泛水体沉积物－水界面处不同的迁移特征证明：缺氧／厌氧条件下，湖泊水体表层沉积物间隙水中高浓度Fe2＋向上覆水的扩散为湖泛致黑物质的形成提供了重要的物质基础；底层上覆水及界面水中SO2－4在表层沉积物中被还原，为终端还原产物ΣS2－为湖泛致黑物质的形成提供了另一重要物质来源。", "label": "地理学", "id": 1642}
{"content": "跨区域并购活动在一定程度上反映了产业的重组及转移规律。以1999～2014年我国上市公司跨区域并购事件为样本，通过建立跨区域并购复杂网络，实证分析网络的拓扑结构特征，挖掘网络背后所蕴含的区域资源转移及产业重组规律。研究发现：并购网络具有小世界性；网络节点的度数及点强度分布具有显著的幂律分布特征；并购关系呈现出明显的经济水平等级特征；经济发展水平较高的省市具有较大的中间中心度和接近中心度，它们在网络的资源转移及产业重组中，承担较重要的中介作用但其独立性较弱；各省市在网络中呈现明显的“中心———边缘”结构。最后从跨区域并购、相关产业政策及法律法规的制定方面，提出了相关的政策建议。", "label": "应用经济学", "id": 897}
{"content": "本身处于优势地位的长株潭媒介产业,面对国家\"两型社会\"综合配套改革试验区确定,实施产业集群发展战略,积极推进长株潭媒介产业集群化发展,已成为长株潭媒介产业提升整体竞争力的现实选择.本文以产业集群一般理论和媒体自身的发展规律,对长株潭地区媒介产业集群化发展的优势和可能性进行分析.", "label": "新闻传播学", "id": 1130}
{"content": "本文研究了一类二阶非线性阻尼微分方程解的振动性,利用分类讨论和分析的方法,建立了两个新的振动性定理,推广和改进了已有的结果.", "label": "数学", "id": 3227}
{"content": "文章以“剩女”这一媒介制造与传播的议题为研究对象,运用“话语情境”、“文化编码”、“意识形态”和“市场与权力”四个分析维度,解析“剩女”传播现象背后媒介所运用的“聚焦”、“转换”、“制造”和“营销”等传播策略.文章指出,传媒对“剩女”议题的传播,与其说旨在解决女性的婚恋难题,不如说是从传统性别观念和媒介盈利的角度出发对特定的女性群体进行的性别规训.", "label": "社会学", "id": 2757}
{"content": "喀斯特石漠化作为一种土地严重或极度退化的景观类型,是在喀斯特脆弱的生态环境下,人类不合理的干扰活动,造成植被被破坏,水土流失,岩石逐渐裸露,土地总体生产力衰退或丧失,土地利用率降低,地表在视觉景观上呈现类似荒漠景观的演变过程.", "label": "畜牧学/兽医学", "id": 4908}
{"content": "通过对西方体育社会学研究领域的界定以及发展历程的回顾,介绍了西方体育社会学面临的一些共性问题以及研究热点问题,提出了一些可供我国体育社会学研究借鉴的建议.", "label": "体育学", "id": 211}
{"content": "以对苯二酚、2-氯-5-三氟甲基吡啶为原料通过先醚化得到4-(5-(三氟甲基)吡啶-2-苯氧基)苯酚,再与R-甲磺酰乳酸丁酯进行醚化反应得到吡氟禾草灵,所得产物化学结构经核磁共振谱、质谱等确证.反应总收率在42.0%以上,含量(HPLC)达93.0%.", "label": "植物保护", "id": 4972}
{"content": "2-氯吡啶经氧化、亲核取代、Pd/C催化氢化得3-(吡啶-2-基氨基)丙酸乙酯(2).另用对氯甲苯经氧化、硝化、胺化、酰氯化制得4-甲胺基-3-硝基苯甲酰氯(3).2和3缩合得3-[(4-甲胺基-3-硝基苯甲酰基)(吡啶-2-基)氨基]丙酸乙酯(4),再经催化氢化还原、酰胺化后闭环、成脒及酰化反应等制得抗凝血药达比加群酯,总收率约12%(以对氯甲苯计).", "label": "药学", "id": 1435}
{"content": "锂空气电池作为理想的高比能量化学电源,成为近年来的研究热点.综述了近年来锂-空气电池空气电极催化剂和碳载体的最新研究进展,比较了过渡金属氧化物催化剂和贵金属催化剂在空气电极上的电催化行为,总结了碳载体的孔容利用率及其比表面积和孔径大小的关系.此外,还介绍了新型碳泡沫材料的制备方法及掺氮碳载体的研究.", "label": "电气工程", "id": 262}
{"content": "针对2颗星编队飞行的情况,描述了相对运动的3种动力学模型,利用GPS测量得到的相对位置矢量,选择了非线性最小二乘估计方法来实现相对轨道确定.结合空间圆编队构形进行了分析和仿真,结果表明该方法能得到高精度的相对状态信息,相对动力学模型越精确,相对状态信息精度越高.", "label": "航空宇航科学与技术", "id": 2976}
{"content": "针对离散隐Markov模型(HMM)在状态识别中的不足,结合齿轮箱全寿命实验数据,研究了基于连续隐Markov模型(CHMM)的状态识别方法.建立了基于齿轮箱原始振动信号的CHMM状态识别框架,提出了基于K均值算法和交叉验证相结合的状态数优化方法,通过计算待确定观测数据的极大似然概率值来确定齿轮箱当前状态.结果表明,用原始振动信号作为CHMM的输入可以实现状态识别,验证了模型的有效性,为齿轮箱基于状态的维修提供了科学依据.", "label": "力学", "id": 2692}
{"content": "1概况嘉兴市残奥中心是经中国残联批准的国家级残疾人体育训练基地,也是2008年北京残奥会的配套训练基地和201 1年在浙江省举办的全国残运会的分会场.建筑位于嘉兴市秀洲区,为多功能的比赛、训练、住宿和会议等公共活动场所,主要由体育馆、辅助训练馆、奥林匹克大酒店3部分组成,建筑面积3491 0m2,总投资约1.5亿元.2以残疾人运动为中心的设计理念残奥中心作为特殊人群的体育建筑,不仅具有特殊的使用功能,同时也承载了独特的文化,在精神层面具有巨大的社会影响力.考虑本建筑的使用群体,我们确定了人本主义——以残疾人运动为中心的设计理念.建筑作为具体功能和抽象形式的统一体,以适宜的尺度,丰富、活跃、具有力度感的建筑元素,结合新型材料的应用,为残疾人运动员提供人性化、健康、舒适、安全的内外环境.", "label": "建筑学", "id": 1040}
{"content": "随着“十二五”规划纲要的实施,进一步优化沿海集装箱码头企业发展模式、提高其生产效率,是实现沿海集装箱港口发展方式转变的需要.本文采集42个沿海主要集装箱码头企业的投入产出截面数据,采用三阶段DEA方法定量测度码头企业综合效率、技术效率和规模效率.结果显示,我国沿海集装箱码头企业总体效率偏低,规模无效率是其主要原因；各沿海港口群码头企业效率存在较大地域差异,长江三角洲和环渤海地区相对较高,而东南沿海和珠江三角洲地区相对较低；我国沿海集装箱码头企业存在较严重的投入拥挤及资源浪费.最后针对我国沿海集装箱港口发展中存在的主要问题提出相应的建议.", "label": "交通运输工程", "id": 3963}
{"content": "衡量中小学校教育资源整合成败的标准是文化整合.实现中小学校文化整合的理念设计应是平等的对话理念.探索中小学校文化整合的实践策略如下:寻找文化整合的关键变量;做好人力资源整合;积淀新学校文化底蕴;创造良好的校园自然环境.", "label": "教育学", "id": 459}
{"content": "为进一步深化和完善食品安全监管机制,2008年上半年起我国政府相继制定了<中华人民共和国食品安全法>、<中华人民共和国食品安全法实施条例>等法律法规.", "label": "工商管理", "id": 2142}
{"content": "对当前太阳系动力学中的重要课题以及研究方法进行讨论,并提出一些看法.课题中主要讨论动力学模型、轨道共振、行星环、混沌和长期演化、近地天体运动、Kuiper带、太阳系中的引力理论,以及其他有关问题.", "label": "天文学", "id": 607}
{"content": "2009年8月我国主要气候特点:气温偏高,降水接近常年.全国平均气温为20.9℃,较常年同期偏高0.6℃,福建、广西8月区域平均气温为1951年以来历史同期次高值.全国平均降水量为100.5mm,接近常年同期,浙江8月区域平均降水量为1951年以来历史同期次多值.", "label": "大气科学", "id": 2503}
{"content": "论述了各种增强材料在影响环氧树脂的力学性能方面的研究发展情况,主要包括纤维、无机纳米材料、碳纳米管、有机聚合物等增强材料对环氧树脂力学性能的改善情况及每种增强材料不同作用机制的研究进展.最后指出了目前研究中存在的一些问题,并对其发展进行了简要的评述.", "label": "材料科学与工程", "id": 4042}
{"content": "目的:考察淫羊藿和秦皮的不同浓度乙醇提取物体外抗乳腺癌细胞增殖的作用.方法:将淫羊藿和秦皮20%、40%、70%和95%乙醇提取物作用于人乳腺癌MCF 7(ER+)和MDA-MB-231(ER)细胞,用MTT法检测其抗增殖活性.结果:淫羊藿95%的乙醇提取物在100～800 μg·mL-1浓度范围内均能显著抑制人乳腺癌MCF-7细胞的增殖,70%的乙醇提取物也显示了一定的抗增殖活性,而20%和40%的乙醇提取物未见明显的抗增殖作用;但对人乳腺癌MDA-MB 231细胞,淫羊藿不同浓度的乙醇提取物均无明显的抗增殖作用.秦皮95%和70%的乙醇提取物在50～400 μg·mL-1浓度范围内均能显著抑制人乳腺癌细胞的增殖,而40%和20%的乙醇提取物未见明显的抗人乳腺癌细胞增殖的作用.结论:淫羊藿和秦皮的乙醇提取物有一定的抑制乳腺癌细胞增殖的作用.", "label": "药学", "id": 4610}
{"content": "介绍了永胜6.0级地震震区的自然概貌,将影响震害的四种主要场地条件按其影响轻重分类,用震害指数划分了该次地震的震害分布及局部异常区,分析了局部场地特征对震害的影响.结果表明:在影响震害的诸多场地条件中,场地土特性的影响较显著,地形的影响不明显,场地土、覆盖层和地下水的影响有互相制约的现象.", "label": "地球物理学", "id": 4662}
{"content": "受人类视觉深度感知机理的启发,结合最近光场分析理论的进展,文中提出了一种融合多种深度线索的全局一致深度估计方法.该方法首先利用摄像机阵列获取光场数据,然后通过合成孔径成像方法获得指定深度的重投影光场,并从中提取表征深度变化不同维度的模糊与视差线索.接着文中采用光场分析方法对比了模糊与视差线索的适用情况,设计了多深度线索的融合算法,以实现不同深度线索的优势互补.进而为了获得精确一致的深度结果,文中在马尔可夫随机场模型的基础上,提出了一种自适应平滑约束的全局能量函数.最终,文中利用图割算法最小化全局能量函数,获得了平滑的高精度深度估计结果.文中分别在虚拟数据和真实数据上测试了所提出的方法,与单一深度线索和局部深度估计方法相比,文中方法能结合不同深度线索的优势并获得更加鲁棒的深度结果.", "label": "计算机科学与技术", "id": 3049}
{"content": "日立三电控制系统采取了信息网、控制网、设备网三级通讯结构.传统的设备网不支持Profibus-DP网络通讯,无法与Profibus-DP接口的设备进行通讯.为了解决日立三电控制系统与Profibus-DP网络之间通讯的问题,国内某酸轧机组通过运用Anybus-M接口技术,开发主、从站通讯接口模块和编制通讯接口程序,建立了设备网与Profibus-DP网络的连接.重点阐述Profibus-DP网络应用技术的实施过程,该系统投入运行后,具有通信速度快、开放性好等优点,提高了网络的兼容性,这也是Profibus-DP网络在日立三电控制系统首次应用,对工程实践具有现实指导意义.", "label": "控制科学与工程", "id": 3060}
{"content": "由于云和降水的发生、发展是大气动力、热力过程与云中微物理过程相结合的产物,因而受到这些过程的共同制约和影响.为了更加详细地了解影响云和降水的动力、热力与微物理因素,分别从3个方面概要性地进行了阐述.(1)动力作用对云和降水发展的影响:主要讨论了风切变、天气系统抬升、地形动力作用和湍流的作用等因素的作用.(2)影响云和降水发展的热力因素:分别对热力扰动、潜热的作用、辐射作用等做了分析.(3)微物理过程对云和降水发展的影响:主要从微物理过程对动力热力过程的影响、带电过程对云降水粒子的影响、以及微物理过程对云降水影响的相对重要性等方面进行讨论.并在最后扼要地指出了在研究云和降水问题时,将动力、热力过程和微物理过程结合起来研究的必要性.", "label": "大气科学", "id": 883}
{"content": "采用荧光光谱技术,测量了一种卟啉侧链聚合物:卟啉丙烯酸酯-苯乙烯共聚物(P[(por)A-S])的稳态和瞬态的发光性能.通过将聚合物P[(por)A-S]掺杂到有机玻璃 (PMMA)中,研究了链间距离对于P[(por)A-S]发光性能的影响.结果表明:随着聚合物分子浓度增大,即链间距离减小,导致卟啉侧链基团之间的相互间作用增加,使其激发态无辐射跃迁几率增加,聚合物荧光强度减弱,激发态寿命缩短.讨论了上述过程产生的原因.", "label": "光学工程", "id": 2174}
{"content": "一直以来人们对受教育权的理解更多地是把它作为一项法律规定的权利,而忽略了受教育权与其他权利的内在区别,即作为受教育权核心要素的教育内涵.现代教育具有自由、民主和人权的内在规定要素,即\"以人为目的\".因此,基于对\"人是目的\"教育内涵的理解,受教育权应具备自由、平等和人权等基本属性.", "label": "教育学", "id": 1009}
{"content": "应用速度势的特征函数展开和透空壁内两壁间压力差和流体速度成正比的线性模型,建立了波浪与外壁开孔同轴双筒桩柱群相互作用的线性解析解.应用这一模型进行了数值计算,用以检验孔隙系数对双筒柱上的波浪力的影响.结果表明,外壁孔隙系数的增加对减小波浪力有很大影响.", "label": "船舶与海洋工程", "id": 3711}
{"content": "患者男,70岁.因四肢屈侧斑块半年余,于2005年4月就诊.1年前患者无明显诱因双眼睑出现黄色斑片,半年后双前臂屈侧出现2枚黄豆至蚕豆大的斑块,后逐渐蔓延至前臂、下肢,皮损呈带状分布.", "label": "基础医学/临床医学", "id": 3667}
{"content": "使用安全壳分析程序CONTAIN计算分析了百万千瓦级压水堆核电站严重事故下安全壳内的氢气浓度分布.分别对一回路冷段大破口失水(LB-LOCA)叠加应急堆芯冷却系统(ECCS)失效(不包括非能动的安注箱)事故和全厂断电(SBO)叠加汽轮机驱动的应急给水泵失效事故两个严重事故序列进行了计算.计算结果表明,不同严重事故下,安全壳各隔间对氢气控制系统的要求不同.氢气控制系统的设计必须满足不同事故下的法规要求,提高电站的安全性.", "label": "核科学与技术", "id": 1230}
{"content": "近年来,柴达木盆地柴西地区始新统致密油勘探取得了重要进展,其主要岩石类型为混积的湖相碳酸盐岩,其中白云石化岩类为最优质的储集岩.通过系统的岩石学、结构学以及地球化学特征研究发现,白云岩以泥晶结构为主,发育少量藻云岩,具有“中孔-特低渗”型的物性特征,孔隙类型以晶间孔为主,含少量溶蚀孔.电子探针能谱面扫描分析结果显示,藻云岩中Mg元素富集区与藻纹层分布高度吻合显示其为微生物成因的原生白云岩,因微生物活动能够克服动力学障碍,为白云石形成营造出有利的微环境;偏光显微镜观察和X射线衍射分析结果显示,泥晶白云岩中均含碎屑颗粒和泥质组分,因周缘辫状三角洲沉积带来的碎屑物质混积而成,电子探针岩石组分分析结果显示其具有“高铝硅低铁锰”特征,FeO的平均含量为0.942％,MnO的平均含量为0.052％,明显低于文献报道的热液成因的白云岩中的铁锰含量,为准同生交代成因的典型特征.白云石化过程中产生了大量弥散性收缩晶间孔,孔隙半径小而数量众多是其孔隙度较高而渗透率较低的主要原因,这一发现对于柴达木盆地始新统的致密碳酸盐岩油气勘探具有重要意义.", "label": "地质学/地质资源与地质工程", "id": 2696}
{"content": "文章试图梳理台湾“光复”后最重要的建筑师王大闳如何思考华人住宅现代性的问题,借由他最早的自宅重建,我们有机会深入一个不曾走过的构建过程,不只是表面的形式,而是形式、构造都捆绑在一起的建筑语言,其中涉及密斯的语言、中国庭园与合院,还有王大闳个人对揉合后的东西方的独特想象.", "label": "建筑学", "id": 4128}
{"content": "主要研究多元羧酸对棉织物免烫整理工艺,得出了非甲醛整理剂工艺条件对棉织物白度、机械性能影响状况的拟合数学模型,为工业化生产提供了基础.", "label": "纺织科学与工程", "id": 1842}
{"content": "为了提高海底观测网系统的运行效率,针对海洋仪器设备中海量监测数据的存储及传输问题,进行无损数据压缩算法的并行化技术研究.根据海洋监测数据的特点,进行压缩测试,选取出适合并行化的压缩算法,针对原有算法执行速度慢的问题,创新性地提出一种在CUDA架构上利用GPU并行加速平台,多线程分块并行实现数据压缩的方法.实验结果表明并行压缩算法的执行速度有大幅度的提升,压缩加速比最高可提高一个数量级,满足了海洋仪器设备中无损数据压缩的实时性需求.", "label": "海洋科学", "id": 4694}
{"content": "针对传统模拟退火算法存在收敛速度慢、执行时间长的缺点,本研究提出了一种并行在线的模拟退火算法及其优化策略,并将其运用到森林景观分类中.研究人员运用多马尔科夫链异步通信和同步通信两种策略实现模拟退火算法的并行处理.在Solomon提供的标准测试集上对并行算法性能进行测试和分析,得出并行算法时线程间的通信可以提高目标解的搜索效率.与此同时,同步通信策略目标解的搜索效率优于异步通信策略,但是会增加一些通信负载的成本.通过大量实验得出森林分类经营代价与线程沟通周期、链长和线程数目的关系,从而节省景观分类的时间代价,进而解决一些NP难题.", "label": "林学/林业工程", "id": 3355}
{"content": "提出了数据驱动与中观交通仿真融合的交通流预测框架.该框架将数据驱动方法在路网局部断面和路段的高精度预测能力与中观交通仿真的路网范围预测能力结合起来,通过可信度高的路网局部断面和路段预测值,在线修正中观交通仿真模型的参数,使得中观交通仿真模型能够逼近、反映交通流运动趋势,提高路网范围交通状态预测精度.通过结合路段旅行时间预测与中观交通仿真的实例分析证明,断面和路段预测和中观交通仿真结合发挥了两者各自的优势,预测结果优于单一的中观交通仿真方法.", "label": "交通运输工程", "id": 3242}
{"content": "为建立一种排种器设计的新方法,以内充式排种器和小麦种子为研究对象,由排种器的CAD (computer aideddesign,计算机辅助设计)模型建立了该排种器的二维离散元法分析模型,采用圆弧组合的方法建立了小麦种子的二维颗粒模型,采用自主研制的二维离散元法软件,分析了该排种器的工作过程及性能.同时将排种器台架试验结果与离散元法分析结果进行了比较,两者基本一致,初步证明采用离散元法分析内充式排种器工作过程和性能的可行性,为内充式排种器的研究和优化设计建立了一种新方法.", "label": "农业工程", "id": 4706}
{"content": "形成权是依一方之意思表示而直接变动法律关系的权利,各国民法都对此作了较多的规定.文章指出,形成权的概念最早由德国学者泽克尔(Seckel)提出,其理论基础为意思自治,并且认为形成权是变动权之一种,具有独特的性质和不同的类型,其行使在时间、方式和条件等方面应受限制.", "label": "法学", "id": 2446}
{"content": "随着气温逐渐升高,池塘养殖管理工作显得尤为重要.管理得当,稳产、高产将不是空话;管理不当,产量得不到保障,甚至有失败的可能.因此,在炎热的夏季,要求养殖管理工作细致深入,坚持不懈地落实科学的技术措施:", "label": "水产", "id": 1970}
{"content": "本文基于贵州省A县的实地调查数据,研究分析了当地农信社农户小额信贷业务的发展状况,采用Toblt模型和多元回归模型实证分析了农信社小额贷款对农户收入的影响效果.研究结果显示,农户的劳动力数量、房产价值、历史贷款次数和贷款是否为生产性用途能够显著影响农户小额贷款的额度,因此认为,农信社小额贷款对农户收入具有显著的正向影响.", "label": "农林经济管理", "id": 332}
{"content": "大西林铁矿充分利用原有的井巷工程,开采矿区周边的表外矿.通过开采的必要性、有效措施和可行性方面研究,确定矿山生产规模,从而达到有效利用矿产资源、延长矿山服务年限、提高矿山经济效益的目的.", "label": "矿业工程", "id": 3061}
{"content": "高铁酸盐是一种氧化能力很强的氧化剂,可用于有机物的选择氧化、污水处理、杀菌消毒和环保型电池材料等方面.[1-4].本文研究粘土对高铁酸盐溶液稳定性的影响,测定不同酸碱条件下粘土浸出液中的硅含量,对粘土稳定高铁酸盐的原因进行分析.以期找到高铁酸盐溶液的廉价稳定剂.", "label": "化学/化学工程与技术", "id": 1868}
{"content": "为解决传统系泊方式中存在的工作效率低、环境差和安全隐患大等问题,将电磁技术应用到船舶系泊系统中.通过对船舶系泊的受力状态和电控永磁吸盘原理进行分析,开发一套基于电控永磁吸盘的新型船舶系泊装置,详细介绍其基本结构和工作原理.通过实例对该装置进行验证计算,并与传统的系泊方式进行对比分析.该研究为现代船舶系泊系统的发展提供了新思路,为船舶电磁系泊设备的开发和实际应用奠定了理论基础.", "label": "船舶与海洋工程", "id": 941}
{"content": "齐梁时期,佛教在社会上影响很大,梁武帝萧衍更以笃信佛教而著称.有关萧衍与佛教的关系问题,学界多有专文论及,然而同时亦应看到,儒家思想在梁武帝的思想体系中始终占有重要的地位,这一点在梁代前期表现得尤为明显.", "label": "历史学", "id": 4419}
{"content": "本文在研究综述的基础上,分析了现有信息系统评价领域存在的职能驱动性、静态性、片面性、事后性等问题,并针对这些问题提出了基于平衡计分卡的信息系统绩效全过程评价体系,论述了该评价体系的特点,并结合实际案例,探讨了该指标体系的应用过程.", "label": "图书馆、情报与档案管理", "id": 1982}
{"content": "南汀河西支断裂由南西段、中段和北东段组成,被认为是滇西南临沧地区规模最大的活动断裂.南汀河西支断裂北东段(盘河农场--云县盆地段)顺盘河、南桥河展布,延伸至云县盆地.通过分析该段断裂的活动表现、断裂活动环境及地震活动表现,认为南汀河西支断裂北东段最新活动大致在中更新世--晚更新世,晚第四纪活动较弱.", "label": "地球物理学", "id": 283}
{"content": "对孤南洼陷新生代构造演化特征及沉积特征进行分析可以了解该地区构造演化对沉积的控制作用.研究结果表明,洼陷北部孤南断层的构造演化控制了整个洼陷沉积体系的发育.孤南断层的活动呈现明显的分段性和分期性,其东段的活动强度强于西段,整个洼陷北部构造活动强于南部,沙三段下亚段沉积时期断层活动较沙三段中亚段沉积时期强烈,并形成了与之相对应的沉积模式和准层序叠加方式.与断层活动分段性相对应,洼陷东部地区的三角洲及扇三角洲向湖盆推进的面积较小,而西部地区推进面积则较大.洼陷北部在沙三段下亚段沉积时期由于断层活动强,发育扇三角洲沉积体系,形成正旋回准层序叠加方式;在沙三段中亚段沉积时期随着断层活动减弱,则发育正常三角洲沉积体系,形成反旋回准层序叠加方式.", "label": "石油与天然气工程", "id": 1644}
{"content": "针对变压器故障特征与故障类型关系模糊造成的三比值法编码缺失、临界值判据缺损以及同时发生的多种故障难以区分问题,提出了基于特征优化和模糊理论的变压器故障诊断方法.将测量空间中的每种故障数据分别通过高斯核函数映射至希尔伯特空间,利用主成分分析法提取主元,以主元张成的特征子空间作为最优故障特征,据此构造该种故障下的故障测度隶属度函数,根据最大隶属度原则判断故障类型.特征子空间既保留了测量空间的故障特征,同时根据核理论维度拓展特点,又能生成更有效度量故障的新特征,从而建立最优故障特征与故障类型的一一对应关系.实例分析表明,该方法的准确率高,能够弥补三比值法的不足.通过比较故障数据对于每种故障的隶属度,能够获知诊断结果的可靠性,当多种故障同时发生时,诊断结果能够为维修人员提供有益参考.", "label": "电气工程", "id": 3102}
{"content": "家畜精液的冷冻保存,是人工授精的一项重大改革,在精液冷冻技术发展过程中,由于稀释液中加入甘油作为保护剂,而使精液保存技术取得重大突破,但不同畜种的精子对甘油的反应不同.牛冷冻精液稀释液中甘油浓度或高或低对精子活率及受胎率关系不大,对猪和羊来说,甘油浓度增加时,冷冻精液的精子活率虽高,但受胎率极不理想.现将采用最新研制的无甘油糖类保护剂,对羊的冷冻精液的精子活率及受胎率进行对比试验,现将试验结果报道如下.", "label": "畜牧学/兽医学", "id": 1372}
{"content": "广义分布式喷泉码是针对多信源单中继网络而提出的一种分布式喷泉编码方案，其采用两步优化算法，对中继和源的度分布分别采用线性和非线性规划进行优化求解。但该优化方法复杂度较高，且优化结果依赖于初始度分布的选取。针对该问题，本文对两步优化算法进行改进，提出了一种新的度分布优化算法。该算法基于非线性规划方程，对源的度分布只需进行一步优化，并避免了选取初值的问题，降低了度分布优化的复杂度。仿真表明，本文提出的改进优化算法能够提高优化的稳健性和可靠性，改善总体译码性能，降低系统的误码率。", "label": "信息与通信工程", "id": 3715}
{"content": "磨削力是选择砂轮电机和对磨削参数进行优化的重要依据,针对立式玻璃磨边机V形砂轮组件的结构特点,研究设计了一种以阶梯轴套为弹性元件并在砂轮轴端安装推力球轴承的应变式磨削测力仪,采用多点接触导电滑环传递磨削力信号,并对测力仪进行标定、模拟测试实验及实际磨削测试实验.结果表明:经轴套传递的切向磨削力和径向磨削力分别高达97％和70％,并且具有良好的线性度;而未加推力球轴承时的切向力和径向力传递率仅为75％和52％.研究结果为立式玻璃磨边机加工过程磨削力的测试与研究奠定了基础.", "label": "机械工程", "id": 1289}
{"content": "李自成的人生经历充满传奇色彩。出身低微的他在较短的时间内推翻了统治我国近三百年的大明王朝，走上人生的巅峰。但令人困惑的是，他的命运却在此时急转直下，迅速走向败亡并退出历史舞台。如果从李自成自身的角度看，致使他走向失败的关键因素是什么？本研究拟从心理传记学视角，通过分析导致他失败的人格特征来阐释其令人费解的生命谜团。", "label": "心理学", "id": 4488}
{"content": "为了研制茎秆粉碎机前置型玉米收获机,完成摘穗、茎秆粉碎并压块工作,且保证割台和茎秆粉碎机互不干涉,对现有茎秆粉碎机进行了改进设计.利用三维设计软件的建模以及分析功能,设计了茎秆粉碎机的粉碎刀.通过应力分析,获得了粉碎刀等效应力、位移、安全系数分布云图.分析结果表明:粉碎刀设计合理,能达到作业要求.最后,通过样机试制验证了该设计的可行性.", "label": "农业工程", "id": 1965}
{"content": "研究了980 nm激发下β-NaYF4∶yb3+,Er3+纳米片在不同温度下的上转换发光.在不同温度下,观察到了较强的绿色和红色上转换发光,分别对应于Er3的(2H11/2,4S3/2)→4I15/2和4F9/2→4I15/2能级跃迁.随着温度的升高,520 nm的绿色发光带和660 nm的红色发光带强度逐渐增大,545 nm的绿色发光带呈现出先增强(84～204 K)后减弱的趋势(204～483 K).分析了样品上转换发光随温度变化的原因,并用三能级模型对样品的上转换发光随温度的变化规律进行了理论分析.", "label": "光学工程", "id": 1406}
{"content": "本文剖析了中国最早的军事工业上海制造局(原称江南制造总局)创办的原因、经过,及其规模、人才、经费和经营管理等状况,阐明了其历史地位和对中国军工事业的作用及影响.", "label": "军事学", "id": 3008}
{"content": "在三维图像配准方法中,归一化互信息法精度高、鲁棒性强、使用范围广.本文以归一化互信息为相似度对三维图像进行了配准,并采用了蒙特卡罗(MC)的方法研究噪声对三维图像配准的影响.实验发现,噪声的存在会造成归一化互信息的统计误差,使归一化互信息变小.为了消除噪声的影响,根据图像的灰度直方图,本文提出一种将灰度直方图进行区域分割后再配准的方法,减小了噪声造成的灰度值涨落和统计误差.研究表明,该方法可抑制噪声的影响,改善局部极值,减小误匹配,从而提高了归一化互信息,进一步完善了基于归一化互信息的图像配准.", "label": "基础医学/临床医学", "id": 896}
{"content": "碱酸工艺是当前提纯微晶石墨的主流工艺.为确定固定碳含量为85％、粒度为0.048 ～0 mm、主要杂质为SiO2 、Al2O3、Fe2O3等的湖南某微晶石墨提纯的合适碱酸工艺参数,对NaOH的用量、焙烧温度、焙烧时间以及HCl的用量进行了试验.结果表明,适当提高NaOH的用量、焙烧温度、焙烧时间以及HCl的用量均有利于提高微晶石墨提纯产品的固定碳含量,在NaOH与试样的质量比为0.6,焙烧温度为600℃,焙烧时间为60 min,HCl与试样体积质量比为0.4 mL/g的情况下,可获得固定碳含量为98.79％的提纯产物.", "label": "矿业工程", "id": 815}
{"content": "讨论了交--交变频调速系统故障诊断的重要性,在当前的检测方法与故障诊断手段研究的基础上,提出了一种改进的小波包算法,并运用该算法对变频调速系统输出电流进行分析.该算法的计算量和占用的存储空间较标准的小波包算法均减少80%.同时,运用基于改进的小波包的频带能量法提取变频调速系统的故障特征,分析了小波包分解层次对特征量提取的影响.经过仿真证明,该方法适用于变频调速系统故障信号的特征量提取.", "label": "电子科学与技术", "id": 4801}
{"content": "研究了从地榆中提取熊果酸的方法和工艺,地榆经乙醇回流提取得地榆皂苷,再经水解可得熊果酸.工艺研究结果显示用乙醇作溶剂提取所得总皂苷量较甲醇高,得率可达3.5%.水解时酸的浓度为7%左右,得率较高.", "label": "药学", "id": 1297}
{"content": "文章基于Hoek-Brown屈服准则,采用有限元数值模拟方法对不同开挖台阶长度条件下的隧道施工过程进行了三维数值模拟,分析了隧道推进过程中横断面及地表位移响应规律.研究表明:随着台阶长度的增长,水平收敛量以及拱顶沉降量均将增大,开挖台阶长度分别为4m,6m,8m和10 m时,相比于2m台阶长度,其拱顶沉降量分别增长了9％,25％,29％和36％,水平收敛量分别增长了9％,12.5％,15.6％和25％;台阶长度对于开挖后主应力的变化影响较小,对于塑性区的影响也不是很大.", "label": "土木工程", "id": 4244}
{"content": "以江西省梅江流域为例,基于GIS空间分析技术和多源数据融合技术对小流域的人口数据空间化方法进行了探究.为使结果更精确,根据小流域的特征选取地形、道路、河流作为主影响因子,并将主因子分成若干类子因子.选取居民点为影响人口分布的指引性因子,以体现人口的空间分布状况;选取土地利用中居民地面积作为居民点的指数,以体现居民点的人口数量.引入居民地指数密度变量作为各因子影响居民点分布的定量指标.在模拟过程中:首先,计算出子因子的居民地指数密度,将其作为子因子对居民点分布的影响权值(子因子居民点权值),再融合得出主因子对居民点分布的影响权值(主因子居民点权值);其次,将整个研究区分为城镇居民点、农村居民点与远离居民点3个区域,以其人口密度为各居民点类型对人口分布的影响权值(居民点人口权值);再次,融合各主因子居民点权值和居民点人口权值得到单因子人口权值,再融合单因子人口权值得到多因子人口权值,即人口密度系数;最后,将各乡镇人口根据人口密度系数生成100 m× 100 m分辨率的人口密度图.", "label": "地理学", "id": 3560}
{"content": "为进一步减小声定位器件尺寸、提高测量精度,我们提出了一种微型仿生三维声定位传感器,利用MALAB对该听觉模型进行了分析,结合ANSYS进行了器件的设计与仿真。仿真结果表明：该传感器很好的实现了耦合放大机制,对于244 Hz的声波,入射角度在XZ平面内从90゜变化至0゜时,振幅值比从1变化至3.11,时延从0变化至45μs,YZ平面内,振幅值比从1变化至2.85,时延从0变化至43μs。", "label": "电子科学与技术", "id": 2194}
{"content": "利用社会分类理论和组织形式理论分析了企业越轨行为导致危机溢出的发生机制.企业越轨行为发生后,公众为了简化认知,倾向于将与越轨企业相似的企业归为一类,并推断其可能同样存在越轨行为.在分类和推断机制的作用下,越轨企业的合法性损失会传染到相似企业,危机溢出由此产生.进一步研究表明,组织特征和产业特征在越轨行为对危机溢出的影响过程中起到调节作用.", "label": "工商管理", "id": 3885}
{"content": "【简要病史】患者罗女士，18岁，未婚。因“左耳听力下降四年余，耳痛、流脓伴面瘫两月”入院。患者4年前无明显诱因下出现左耳听力下降并逐渐加重，不伴耳鸣、头痛、头晕，未予治疗。2月前出现左耳疼痛伴流脓，当地医院按“中耳炎”给予抗生素口服、输液及外耳道滴药等治疗，左耳流脓好转，但出现口眼歪斜，为进一步治疗，遂来我院，门诊以“颞骨占位，周围性面瘫（左）”收入院。发病以来无头晕、耳鸣，偶有头痛。患者目前精神状态良好，体力情况良好。2011年曾行“胸1血管母细胞瘤切除、椎管扩大成型术”。父母健在，妹妹患有“视网膜母细胞瘤”。查体：发育正常，营养良好，神志清楚。专科情况：双耳廓无畸形，左侧外耳道内深部充满淡红色肉芽样肿物，触之易出血；右鼓膜完整，标志清楚（图1）。音叉检查C256：WT偏右；RT：L未引出，R（＋）。脑神经：嗅觉检查正常。双侧瞳孔等大同圆，约3mm，对光反射灵敏，眼底检查详见术前特殊检查（图6），眼球各方向活动自如。面部痛温觉、轻触觉正常。双侧颞肌、咀嚼肌无萎缩，咀嚼动作基本对称，张口向右歪斜，双侧额纹、鼻唇沟不对称，左侧浅，左侧闭眼露白约3mm，鼓腮左侧漏气、示齿时口角偏右。双侧咽腭弓对称，悬雍垂居中，双侧咽反射正常。声带运动、闭合可，无吞咽困难。双侧斜方肌、胸锁乳突肌均无萎缩，双侧转头、耸肩对称有力；伸舌稍有左偏，舌肌无萎缩及震颤。", "label": "基础医学/临床医学", "id": 4191}
{"content": "对不同生态类型的50份黄瓜种质资源的单瓜种子产量进行检测,并对单瓜种子产量与种瓜性状进行相关分析.结果表明,黄瓜单瓜种子产量在品种间存在一定的差异,变幅在0.5 ～7.9g之间;筛选出单瓜种子产量在6.2g以上的高产黄瓜种质资源5份,单瓜种子产量在1.9g以下的低产黄瓜种质资源5份.黄瓜单瓜种子产量与7个性状相关,其影响顺序为:单瓜籽粒数＞心腔横径＞百粒重＞单瓜重＞种子长＞种子宽＞心腔纵径.通径分析表明,单瓜籽粒数和百粒重是影响黄瓜单瓜种子产量的主要因素,直接通径系数分别为0.908、0.363.此外,4种生态类型之间的单瓜种子产量差异不显著.", "label": "作物学", "id": 3246}
{"content": "本文运用文献计量学的方法,选取2002-2004年<情报科学>中的1223篇学术论文,从载文、作者及引文等3个方面进行统计分析,得出<情报科学>3年来发展的一些规律及特点.", "label": "图书馆、情报与档案管理", "id": 65}
{"content": "根据残差与真误差的Bahadur型关系,L1范估计中, 粗差几乎完全反映到相应的残差上,这就是L1范估计能正确定位粗差的原因.对L2范估计,粗差只是部分地反应到相应残差上,由此会导致粗差误判.根据L1范估计的残差及其方差, 构造了L1范估计的巴尔达检验统计量, 并讨论了L1范估计的可靠性.与L2范估计的可靠性比较,L1范估计的可靠性受多余观测的影响小.", "label": "测绘科学与技术", "id": 1308}
{"content": "雪盖面积是高山地区和季节雪盖区水文和气象模型的重要输入因子。机载和星载遥感数据提取的雪盖面积是融雪径流模型的重要组成部分。对应不同传感器件的光谱特征，多种分类方法被相继提出。但是，缺乏相对独立的验证手段来评价各种分类方法，其主要原因是缺乏地面真实状态数据。针对该现状,本研究利用高光谱图像的细分光谱特征，建立高光谱影像及其对应“地面真相”的像对数据库来发展和验证积雪制图算法，并展示MODIS积雪制图算法验证和ASTER混合像元分解雪盖制图算法研究的应用实例。", "label": "测绘科学与技术", "id": 3454}
{"content": "观察细胞因子诱导的杀伤细胞(CIK 细胞)和同源树突状细胞(DC)共培养后,共培养细胞树突状细胞调节的细胞因子诱导的杀伤细胞(DCIK 细胞)体外细胞毒活性,并观察DCIK细胞治疗肺癌的近期临床疗效、免疫学活性及副反应.收录 12例确诊肺癌经标准治疗方案治疗的患者,取外周血分离单个核细胞(PBMC),体外诱导出DC和CIK细胞共培养后,观察DCIK细胞表型,用MTT法测体外细胞毒活性;当效靶比为20∶1、10∶1时,DCIK细胞体外细胞毒活性杀伤率分别为55%、46.2%.所有患者均接受一定剂量的 DCIK细胞过继免疫治疗,观察其近期临床疗效、免疫反应、不良反应.12例患者中完全缓解 1例,部分缓解4例,病情稳定1例,近期有效率为41.6%,疾病控制率为50%,病情进展共6例,其中死亡2例.与DCIK细胞回输前相比,患者CD4+、CD8+、CD56+ 均有明显的升高(P＜0.05),这表示可以诱导患者产生特异性的免疫反应.除两例患者出现一过性的发热外,其余患者基本无不良反应.DCIK细胞在肺癌免疫治疗中能诱导机体产生特异性的免疫反应,亦是新的杀伤肿瘤细胞的效应细胞,有较好的临床疗效.", "label": "生物学/生物科学与工程", "id": 111}
{"content": "\"古籍与文物收藏单位常常设置种种障碍,使读者无法看到想看的东西,这样做合不合理?合不合法?……到底如何做,才是对古籍真正的保护?\"下面拟从制度层面对这些问题进行简要的分析和探讨.", "label": "图书馆、情报与档案管理", "id": 527}
{"content": "提出将改进的步态光流图(LK-GFI)与视角相结合的方法来解决步态识别易受视角影响的问题.该方法采用La-cus-Kanade (LK)光流法获得连续两帧侧影图像间的光流场,并构造步态特征图像LK-GFI,利用成像原理计算人的行走方向以确定视角.首先,离线建立目标在各视角下的LK-GFI数据库;然后,提取待识别人的当前视角和LK- GFI;最后,用欧式距离度量同一视角下待识别人与目标的LK-GFI之间的相似性.分别采用CASIA数据库和实际室内获得的步态序列对该方法进行了验证.结果显示,错误拒绝率分别为7.95％和9.12％,与采用传统的步态能量图(GEI)相比分别降低了12.5％和14.45％;与采用步态光流图(GFI)相比分别降低了7.77％和6.74％.该方法识别准确性高,实时性强,对多视角有较强的鲁棒性.", "label": "光学工程", "id": 2615}
{"content": "自1943年Leo Kanner教授发表第一篇关于自闭症的研究论文以来,经过半个多世纪的不断深入研究,儿童自闭症这一广泛性发展障碍领域的理论与技术已越显成熟,不仅继承了Kanner教授的一些经典的东西,而且也修正了他关于自闭症的一些错误看法,并扩充了由于Kanner所处时代的科技水平的局限性而不可能得出的一些最新研究成果.本文试图就国内外在自闭症的诊断与治疗方面的一些研究成果和研究动向作一个全面的综述.", "label": "心理学", "id": 2920}
{"content": "本文从资本后发优势的内涵入手,从多个角度阐述了发展中国家资本后发优势的存在性,并从经济政策、制度、基础设施、资本市场完善程度、政治和经济的稳定以及人力资本六个方面分析了影响资本后发优势从潜在优势转变为现实优势的条件.同时,本文对资本后发优势持否定观点的\"卢卡斯之谜\"作了相应评论.", "label": "理论经济学", "id": 3093}
{"content": "随着中国在近期的国际金融危机中显现出强大的经济活力和市场的快速复苏,以及上海世博会的日益临近,作为长三角经济龙头和国际大都市的上海,进一步引起了世界的关注.上海的城市和建筑,历来是城市规划、建筑、人文、历史、经济、社会学等领域的国内外学者共同关注的热点,<时代建筑>2009年第6期聚焦\"上海的城市与建筑:发展与思考\",将全面呈现上海城市规划和实践方面大的走向和最新举措,以及对城市产生巨大影响的新的大型建筑项目;", "label": "建筑学", "id": 2983}
{"content": "本文从侬智高的际遇及宋朝廷对他的态度与处理办法,论述侬智高为中国宋朝人.", "label": "民族学", "id": 3698}
{"content": "陇东盆地西部处于鄂尔多斯盆地西缘逆冲推覆构造带,新元古-下古生界碳酸盐岩裸露或浅埋,构成一南北向展布的岩溶水富集带.通过运用构造控水分析、水化学同位素等方法,对岩溶裂隙水系统进行了深入的分析与讨论.指出本区岩溶水的空间分布明显受南北向逆冲推覆构造控制,储水空间以岩溶裂隙为主,构造条件是岩溶发育和岩溶水富集的主要制约因素.岩溶水化学特征具有明显的南北差异,在补给条件优越的中南部平凉-华亭地区,水化学主要由含水层岩性及其赋存条件决定.岩溶地下水以大气降水来源为主,对于埋藏型岩溶水表现为多源水混合而成.根据岩溶水的空间分布与水动力场特征及其补径排条件,全区可划分为平凉、华亭和环西3个相对独立的岩溶水系统,并以此可作为水资源评价的基础.这些认识对于深入了解西北干旱-半干旱地区岩溶水赋存及富集规律、形成与演化机理和在该区开发利用岩溶地下水资源具有重要的科学意义.", "label": "地质学/地质资源与地质工程", "id": 2567}
{"content": "为了探讨行波效应对刚构-连续组合梁桥结构不同部位响应极值的影响规律,以某48 m+5×80 m+48 m刚构-连续组合梁桥为背景,建立刚性地基和弹性地基2种计算模型,采用大质量法(LMM)求解了一系列相位差条件下结构的非线性地震响应.分析结果表明:对于主跨大于或等于80 m的刚构-连续组合梁桥,在抗震设计中必须考虑行波效应的影响,且应重点关注刚构墩的地震响应；在进行行波效应分析时必须根据基岩类型选择恰当的相位差输入,以此来获得结构真实的地震响应；在纵向行波作用下,结构的内力响应峰值和位移响应峰值均随相位差呈周期性变化,其变化周期与结构的特征周期相一致.", "label": "土木工程", "id": 4285}
{"content": "1970年代海外保钓运动从“学术保钓”和“行动保钓”两个层面对维护钓鱼岛主权作出了重要贡献。“学术保钓”在内容上可以分为两大类：一类是搜集钓鱼岛主权属于中国历史证据的文献资料，另一类是撰写相关文章，论证钓鱼岛主权属于中国。“行动保钓”是指保钓人士通过积极奔走呼号而为维护钓鱼岛主权所做的事情，如游行示威，联署致蒋介石、尼克松及美国国会议员公开信，进行参议院说服工作等。保钓运动展示了中华民族外御其辱的决心和力量，美国在交还琉球附带钓鱼岛给日本时不得不正视“民意”，声明仅仅是“施政权”的移交，主权由中日两国自行解决。", "label": "历史学", "id": 3063}
{"content": "文章在考察晚清民国时期北京娼妓业的发展概况、产生原因与社会危害的基础上,重点分析政府与社会在内外交困的时代背景下,为救助特殊的娼妓群体与消除这个病态社会群体而进行的尝试与探索.", "label": "社会学", "id": 685}
{"content": "介绍了暴露在大气中金属的化学及电化学的腐蚀概念.海洋大气环境中金属,主要是碳素钢和普通低合金的抗腐特点.由应力腐蚀和腐蚀疲劳的概念出发,结合主缆和吊索材料组成和受力特征,阐明在海洋大气环境下主缆和吊索的腐蚀特点.", "label": "土木工程", "id": 2116}
{"content": "采用液态深层发酵法酿造枳椇醋,以总酚含量、总黄酮含量、清除DPPH自由基能力、还原能力、总抗氧化能力为指标,研究枳椇醋不同发酵阶段产物抗氧化活性的变化.结果表明:总酚含量和清除DPPH自由基能力在枳椇醋酿造过程中增加;总黄酮含量在酒精发酵阶段减少,在醋酸发酵阶段增加;还原能力发酵前后相当;总抗氧化能力在酒精发酵中增强,在醋酸发酵中略减弱.", "label": "食品科学与工程", "id": 4475}
{"content": "通过对旱冬瓜在良种选择、育苗技术、群落特征及应用等方面的研究结果进行总结,提出了旱冬瓜分布区自然条件差异悬殊,遗传分化极为明显,种源、个体差异很大等特点.针对目前存在着选育不充分、速生丰产栽培技术体系不完善、病虫害防治缺乏等问题,提出了加快良种选育、开展区域化栽培试验及速生丰产林培育技术的研究方向.", "label": "林学/林业工程", "id": 4008}
{"content": "针对20 kg铝锭连续铸造机组中使用铝液分配器的几个问题,如浇铸管设计不合理和采用滑石粉防止粘铝而造成铝锭外观质量下降,铝液对分配器内壁的浸蚀降低了寿命,提出了改进浇铸管的结构和分配器内壁采用陶瓷涂层的措施,有利于提高铝锭表面质量和延长分配器使用寿命.", "label": "冶金工程", "id": 3843}
{"content": "研究了温度和pH值对斜带髭鲷Hapalogenys nitens蛋白酶、淀粉酶活力的影响.结果表明,斜带髭鲷胃内pH值范围为4.9～5.4;肝胰脏pH值为5.8～6.2;肠道pH值为6.5～6.9.蛋白酶活性随温度的上升而增加,在40 ℃达最大,40 ℃以上酶活性随温度的上升而下降.在不同消化器官中,蛋白酶活性大小顺序为:胃＞前肠＞幽门盲囊＞后肠＞肝胰脏.在15～50 ℃范围内,斜带髭鲷消化道不同部位淀粉酶活性的最适温度均为35 ℃,淀粉酶活性由高到低顺序为:肝胰脏＞幽门盲囊＞前肠＞后肠＞胃.在pH值为2.2～7.6范围内,胃蛋白酶活性的最适pH值为2.8;在pH值为4.8～8.0范围内,其他消化器官蛋白酶的最适pH值均为7.2;在最适pH值下,各消化器官中的蛋白酶活性由高到低顺序为:前肠＞幽门盲囊＞后肠＞肝胰脏.在pH值为4.8～8.0范围内,胃淀粉酶活性的最适pH值为6.0,肠、肝胰脏与幽门盲囊淀粉酶的最适pH值均为6.8,活性由高到低顺序为:肝胰脏＞幽门盲囊＞前肠＞后肠＞胃.在最适温度和pH值下,蛋白酶活性由高到低顺序为:胃＞前肠＞幽门盲囊＞后肠＞肝胰脏;淀粉酶活性由高到低顺序为:肝胰脏＞幽门盲囊＞前肠＞后肠＞胃.", "label": "水产", "id": 2364}
{"content": "公正的本质含义是均衡与合理,即在处理人与人之间各种关系时,遵循不偏不倚的原则,给有关的每个社会成员以均衡的条件、平等的机会、适当的利益,从而实现权利与义务的最佳统一.追求公正与我党的根本宗旨是完全一致的,新形势下的中国共产党要更好地领导社会主义建设事业,提高长期执政的能力和水平,就必须树立公正的执政理念,贯彻公正的基本原则,追求公正的发展目标.", "label": "哲学", "id": 2179}
{"content": "对混凝土、沙岩两种介质[1,2]给出了带有损伤变量的本构方程及参数,将这些关系编入二维弹塑性有限元程序(LTZ-2D),然后利用程序数值模拟了射弹、动能弹对混凝土、沙岩靶的侵彻,并将数值模拟出的图象与实验结果进行了比较.", "label": "物理学", "id": 4692}
{"content": "本文主要根据国内外资料的记载和对维吾尔族中的阿布达里群体进行的田野考察及实地访问分析,指出阿布达里人的祖先是突厥部族中的一部分,自古以来散布在比较偏僻的边缘地区,过着比较封闭、与世隔绝的生活,以传统性乞讨及割礼谋生,部族性强.", "label": "民族学", "id": 3730}
{"content": "改革开放三十年,我国伦理学原理研究经历了从恢复阶段到探索阶段再到繁荣阶段的发展历程,呈现出蓬勃向上、渐入佳境的总体趋势,积累了许多成功经验,其中最重要的经验是自始至终坚持以马克思主义为指导.在坚持马克思主义的过程中,我国伦理学界充分认识到了马克思主义的可发展性,积极拓展理论视野,大胆进行理论苑式和研究方法的试验,同时与建设中国特色社会主义的现实相联系,深入研究我国在改革开放过程中出现的新道德问题,从而不仅在新的历史条件下赋予了马克思主义伦理思想以新的生命力,极大地促进了马克思主义伦理思想在当今中国的发展,而且为我国社会主义建设事业提供了不可或缺的道德价值支撑.", "label": "哲学", "id": 4359}
{"content": "针对弹道导弹中段拦截产生的空间碎片可能对在轨航天器的影响进行了分析,弹道导弹中段拦截产生的空间碎片的质量、速度和运行时间都很有限,本质上为亚轨道残骸,不会对在轨航天器造成重大影响,对在轨航天器的威胁主要来自流星和以往空间任务产生的轨道残骸.", "label": "军事学", "id": 3702}
{"content": "优化董事会人员结构,改善董事会知识结构,董事长与总经理职位适度分离,是提高董事会素质的客观要求.科学界定独立董事范围和职责,明确规定独立董事在董事会和各个专门委员会的比例,是增强董事会独立判断力的重要内容.董事会会议频度合理化、董事会规模合理化、董事会自身控制会议议程、充分发挥专门委员会作用以及建立决策支持体系,都是提升董事会战略决策水平的重要措施.改革董事的提名程序,强化董事任职辅导和培训,建立和健全董事业绩评估制度,探索出符合中国国情的董事任用和评估制度,使董事不仅有职有责,而且能够考核和评估,也是切实增强董事会有效性的迫切要求.", "label": "理论经济学", "id": 4418}
{"content": "多传感器多目标无源交叉定位时存在虚假点的问题,且随着传感器和目标数量的增加,虚假点的数量也急剧增加.针对这个问题,提出了一种对目标无源定位跟踪的新方法,即首先通过判断预测点到传感器与目标构成的传感器目标测向方程的最小距离,来选取传感器目标测向方程,该算法可以有效避免大量虚假点的产生,以传感器目标测向方程的交点作为目标量测状态,再通过无味滤波(UF)算法得到目标点的位置.此方法解决了多传感器多目标定位跟踪时大量虚假点的存在对目标定位的影响.研究表明:本算法大大降低了运算量,且提高了关联正确率以及对目标的定位跟踪精度.", "label": "控制科学与工程", "id": 272}
{"content": "上白垩统Mishrif组碳酸盐岩是波斯湾盆地重要的储集岩.以伊拉克东南部的Y油田为例,综合岩石薄片观察、物性分析、毛管压力测试以及测井等资料对Mishrif组碳酸盐岩储层及其测井响应特征进行研究.结果表明,Mishrif组碳酸盐岩储层发育生屑灰岩、生物礁灰岩、泥晶生屑灰岩、(含)生屑泥晶灰岩、云质灰岩和泥晶灰岩;储集空间包括粒间(溶)孔、铸模孔、生物体腔孔、粒内(溶)孔、晶间孔和泥晶间微孔隙,局部发育微裂缝;岩心孔隙度主要为8％～28％,气测渗透率主要为1×10-3～100×10-3μm2,为孔隙型中高孔、中高渗透储层;储层发育粒间(溶)孔-铸模孔、粒间(溶)孔-粒内溶孔-晶间孔、粒间(溶)孔-晶间孔、微孔-铸模孔-晶间孔共4种孔隙结构类型.优质储层在测井曲线上表现为低自然伽马、高声波时差、高中子孔隙度、低密度和高电阻率特征.研究区Mishrif组碳酸盐岩优质储层的发育与下降半旋回关系密切,并受控于原始沉积环境,同生期选择性溶蚀作用、埋藏期暴露溶蚀作用以及埋藏期胶结作用是储层发育的重要控制因素.", "label": "石油与天然气工程", "id": 1432}
{"content": "针对航天器陀螺仪误差系数的标定问题,提出了显式与隐式两种标定方法.建立了显式标定与隐式标定方法的状态方程与测量方程,利用扩展Kalman滤波获得了陀螺仪误差系数的高精度估计,同时比较了显式标定与隐式标定的不同,仿真结果表明,在当前参数设置下,显式标定与隐式标定精度基本相同,两种方法得到的误差系数估计相对误差在10%以内,而隐式标定方法实现较为容易,但对航天器姿态测量精度较为敏感.", "label": "航空宇航科学与技术", "id": 4702}
{"content": "分析了赣油茶24个优良无性系连续3年的鲜出籽率变化规律,并运用灰色关联度研究了其与气象因子的相关性,研究结果表明:油茶无性系的果实鲜出籽率变化受生长各阶段气温与降雨量、相对湿度等气象因子影响;油茶果实经济性状在品种与不同时间段均存在着较大的变异,各无性系的鲜出籽率于不同年度间存在一定的波动,但其差异不显著,而同年度不同无性系间鲜出籽率差异显著;灰色关联分析显示对油茶鲜出籽率影响最大的气象因子分别是最低气温、目降雨量、十分钟风速及日均气温.", "label": "林学/林业工程", "id": 3095}
{"content": "本文通过考察《论语》中由动词\"问\"构成的句式系列,来讨论\"厩焚.子退朝,曰:‘伤人乎?'不问马\"的\"不问马\"中到底有没有省略了什么句法成分.进而分析指人名词作主语的\"使\"字句所 表现出来的文意不足现象,并通过考察相关的\"使\"字句系列,来讨论文意不足跟结构省略的关系.在此基础上,文章强调说明:只有参照相关的句式系列,才能确定有关句子中句法成分的省略与否等问题.", "label": "中国语言文学", "id": 3944}
{"content": "确定储油气层岩石的渗透特性参数(例如,渗透率和孔隙度)是油气田勘探与开发中的一项基础工作,而对于低渗透致密岩石的渗透率,由于室内实验时流体流动速率很小,采用常规岩芯方法难以直接测量.根据实验室的岩芯分析装置和实验过程,通过数值求解描述流体在多孔介质中不稳定渗流的数学模型和自动拟合岩样上、下流压力随时间的变化,建立了识别岩芯渗透率和孔隙度的最优化模型,并给出了模型的数值解法.最后,通过理论验证和实测数据计算说明了方法的实用性和可靠性.", "label": "力学", "id": 4700}
{"content": "在中国传统文化的观念意识中,艺术曾经是多么圣洁的一个词.但是,随着社会历史的发展,物物交换所引起的经济意识的萌芽和生长,商业空气日渐浓厚.艺术这一块净土也毫不例外地逐渐融入了商业大潮之中.传统书画艺术的传播十分智慧化地实现了从理想化向现实性的良好转化,这是时代进步的逻辑表现,并给予当代书画艺术家以无尽的启示.", "label": "艺术学", "id": 4091}
{"content": "能源使用效率反映的是单位能耗产出的效率.它的变动原因可以分为产出因素、强度因素和结构因素.本文采用国外通行的微分法,对能效模型做了一些修改,得出该三个因素在我国10年来能效变动中的地位,以及变动趋势,为我国今后制定相应的能源政策提供参考.", "label": "应用经济学", "id": 2961}
{"content": "通过有限体积法求解三维可压缩Navier-Stokes方程,对高速列车突入隧道所引起的瞬变压力场进行数值模拟.采用低存储、低耗散和低弥散的龙格-库塔法(简称LDDRK法)对方程进行高精度的显式双时间步长离散,使用条件化预处理和人工压缩相结合的方法消除了低马赫数时在方程中所产生的\"刚性\",并改善了方程的收敛速度.采用分区重叠网格和滑移界面对流场进行离散,同时使用\"挖洞技术\"和三线性插值以进行各区域之间的信息传递,从而较好地解决了运动物体问题(单或多个运动物体均可)和各区域之间的藕合问题.", "label": "交通运输工程", "id": 4871}
{"content": "为了更好解决复杂多约束下的在线轨迹优化问题,研究了一种基于联立求解框架进行轨迹优化的算法.此方法是一种直接法,先利用有限元正交配置法将状态和控制变量同时离散化,然后使用内点算法对离散得到的非线性命题进行求解.从平衡解的精度和计算代价的角度出发,引入了针对内点算法的收敛深度控制策略来改进方法的快速收敛性.最后,以某航天器月面上升段最优入轨任务为算例,验证了算法的精度和快速收敛性.", "label": "航空宇航科学与技术", "id": 3723}
{"content": "为了保障以粘弹性颗粒驱油剂(PPG)、聚合物、表面活性剂组成的非均相复合驱的方案设计和矿场实施的顺利进行,针对现有的聚合物质量浓度测定方法无法直接、准确测定PPG质量浓度的问题,在室内分别采用超声波和离心萃取对单一PPG溶液及含原油PPG溶液进行预处理,并根据PPG中含氮元素的特性,采用化学发光定氮法对经过预处理的PPG溶液的质量浓度进行了测定,从而建立了PPG质量浓度测定新方法.实验结果表明,在超声波功率为500W,超声时间为15 min,离心机转速为10 000 r/min,离心时间为3min,萃取剂为甲苯的条件下,新建立的测定方法能够有效测试PPG质量浓度.测定结果与样品质量浓度的相对误差小于4.0％,最低检测界限为10 mg/L,能够满足矿场监测的需求.", "label": "石油与天然气工程", "id": 2103}
{"content": "目的：优化和提高大自然五花饮的质量标准。方法：采用薄层色谱（TLC）法对制剂中的菊花、甘草和木棉花进行定性鉴别。采用高效液相色谱法分别测定制剂中绿原酸和射干苷的含量：色谱柱为Diamonsil C18，流动相为乙腈-0.4％磷酸（用三乙胺调pH至2.05）（10∶90，V/V，绿原酸）或乙腈-0.4％磷酸（用三乙胺调pH至2.05）（18∶82，V/V，射干苷），流速为1 ml/min，检测波长为327 nm（绿原酸）或265 nm（射干苷），柱温为25℃，进样量为10μl。结果：菊花、甘草、木棉花的TLC图斑点清晰，分离度好。绿原酸、射干苷检测质量浓度线性范围分别为19.7～98.7（r＝0.9995）、25.4～126.8μg/ml（r＝0.9998）；精密度、稳定性、重复性的RSD＜4％；加样回收率分别为97.01％～104.98％（RSD＝3.64％，n＝9）、98.44％～104.58％（RSD＝1.84％，n＝9）。结论：优化和提高的标准有利于大自然五花饮的质量控制。", "label": "药学", "id": 3662}
{"content": "对轨道武器战斗舱再入制导进行探讨,针对战斗舱再入的特点,在深入分析标准轨道法制导的基础上,采用标准轨道与预测落点法相结合的混合制导方法弥补了标准轨道法对初始误差较敏感的缺点.分析研究和仿真结果表明,混合制导方法既具有对付较大初始误差和过程干扰的优点,又减少了计算量,具有良好的制导和落点精度,是一种有效的制导方法,具有一定的工程应用价值.", "label": "航空宇航科学与技术", "id": 4077}
{"content": "种比较系统的民族主义理论学派,即\"原生主义\",\"现代主义\"、\"族群-象征主义\"和\"后现代主义\"民族理论.全面梳理当代西方民族主义研究的脉理,把握各个学派的理论内涵,对于中国的民族主义研究具有很大的参考价值和借鉴意义.", "label": "民族学", "id": 4592}
{"content": "阐述了草坪种植前的整地、施肥以及种植方法,种植后的管理、浇水、覆沙、松土、病虫害防治方法,以供参考.", "label": "园艺学", "id": 2329}
{"content": "根据实测数据,对曹妃甸沙坝-泻湖海岸现代沉积的磁化率、频率磁化率与粒度、矿物的关系进行了探讨.曹妃甸海区沉积类型较为复杂,可划分为深水区、潮滩区、沙坝区、潮汐汊道区.磁化率、频率磁化率同粒度分布一样,各分区各具特点,表现了不同地貌部位与水动力环境的差异,显示出很强的分异现象.磁化率同金属矿物及磁铁矿具有较高的相关性,相关系数分别为0.613、0.731.用磁化率分异度表征各分区沉积物的特点,深水区沉积物磁化率分异度DD:-0.2＜DD＜0.2;沙坝区沉积物磁化率分异度DB:0.5＜DB＜2.1;潮汐汊道区沉积物磁化率分异度DO:-0.8＜DO＜-0.2.不同潮滩沉积物磁化率分异度各有差异,南堡潮滩区沉积物磁化率分异度DST:-0.7＜DST＜0.1:而泻湖东北部潮滩区沉积物磁化率分异度DNET:-0.1＜DNET＜1.4.", "label": "海洋科学", "id": 2400}
{"content": "目的：探讨品管圈（QCC）在提高重症医学科医务人员手卫生正确率的应用效果。方法成立 QCC 活动小组，确立活动主题，监测2014年3月（活动前组）医务人员手卫生正确率，分析导致手卫生行为不正确的原因，设立目标；2014年5月开始实施 QCC 活动，将活动前手卫生正确率与2014年9月（活动后组）进行比较。结果 QCC活动前调查医务人员手卫生834例次，活动后调查900例次，活动前后手卫生正确次数分别为360、714例次，活动后手卫生正确率高于活动前（79．33％ vs 43．17％），差异有统计学意义（χ2＝240．19，P ＜0．05）。本科室及外来学习的医务人员手卫生正确率活动后均高于活动前（χ2分别为264．44、6．36，均 P ＜0．05）。活动前后手卫生行为不正确的主要情况均为有手卫生指征时未执行。结论应用 QCC 对重症医学科医务人员手卫生行为进行管理，能有效提高重症医学科医务人员手卫生正确率。", "label": "公共卫生与预防医学", "id": 756}
{"content": "珊瑚分子系统发育学研究始于90年代初,用于柳珊瑚分子系统学研究的主要分子标记是线粒体DNA和核糖体RNA.本文在重点介绍了柳珊瑚种群遗传多样性和柳珊瑚种上阶元系统发育学两方面的研究进展和所取得研究成果的同时,也讨论了珊瑚虫纲的系统发生关系.最后在简单引述了柳珊瑚分子系统发育学同传统形态分类学方法之间关系的同时,也对柳珊瑚分子系统发育学今后的重点研究方向做了预测.", "label": "海洋科学", "id": 2974}
{"content": "颜色风格是人们对颜色感觉的总和,是与颜色的物理特征、人的生理感觉密切联系的.为了了解颜色风格的构成、本质和内涵,本文进行了专家调查、物理测试,并在此基础上分析了相互之间的关系.研究结果表明颜色风格的客观评价是可行的.", "label": "纺织科学与工程", "id": 2228}
{"content": "针对Richards模型参数估计较为困难的实际问题,提出将Richards模型的参数估计问题转化为一个多维无约束函数优化问题.结合谷氨酸菌体的实际生长浓度数据,在Matlab 2012b环境中,利用粒子群优化(PSO)算法建立适应度函数,在最小线性二乘意义下估计Richards模型中的4个参数,并建立了拟合的生长曲线和最优值变化曲线.为进一步验证算法有效性,将PSO算法与该模型传统参数估计法中的四点法和遗传算法(GA)进行了比较,以相关指数和剩余标准差作为评价指标.结果表明,PSO算法对Richards模型的拟合效果良好,对模型的参数估计有着很好的适用性.", "label": "计算机科学与技术", "id": 2555}
{"content": "企业进行场所决策形成企业集群,形成企业集群的同类场所间竞争形成产业集群.基于场所内的同质性和高集聚度场所的优质性,企业外部人获得信息费用的节约将导致场所内获得自我强化的集聚经济.场所信息价值的外部性和公共性给出了政府存在的意义,但政府在产业集群中的边界止于其对产业选择的试错能力.", "label": "应用经济学", "id": 4807}
{"content": "田湾核电站(TNPS)安全仪控系统采用了1E级的数字化软/硬件平台TELEPERM XS(TXS).为满足系统设备故障诊断、备件性能测试及工作人员维修技能培训的要求,通过对TXS系统设备运行环境及配置特点的研究,并充分吸收国内外数字化仪控设备测试系统的经验,开发并建立了一套集TXS系统软/硬件测试、故障诊断及维护培训于一体的多功能平台.实践证明:平台运行能够很好地完成系统软、硬件设备的测试、故障诊断功能和培训任务,确保安全仪控系统的安全、可靠运行,对缩短检修周期、提高运行和维修人员的技术水平具有重要作用,可为其他核电站同类型的仪控系统提供参考.", "label": "核科学与技术", "id": 1595}
{"content": "文章以内昆铁路隧道衬砌雷达检测数据解译实践为依据,在详细分析雷达剖面成像特点的基础上,为解决数据判读中存在的某些疑难问题,有针对性地提出了波相识别法,并以此为手段,对部分疑难解译问题进行了深入细致地探讨.初步证实,该方法不但适宜隧道衬砌检测数据解译,而且在识别特殊地质异常方面更具特色.", "label": "土木工程", "id": 3099}
{"content": "《南方人物周刊》2006年第一期有对当红明星赵薇的一篇专访,其中有几段答记者问,个人感觉很有点意思,边看边作了摘录:", "label": "新闻传播学", "id": 3390}
{"content": "研究了一类切换控制系统的稳定性分析问题,切换控制器由多个线性状态反馈控制器组成.运用Lyapunov方法得出了稳定性的时域判据,通过求解一个线性矩阵不等式的方法分析切换控制系统的稳定性,利用KYP引理得到了等价的频域判据;并且研究了一类含有参数不确定性的切换控制系统的鲁棒稳定性分析问题,给出了稳定性时域判据和频域判据.稳定性分析的主要结果是基于公共二次Lyapunov函数的,适用于切换系统任意切换的情形,该方法在工程实例中的应用表明了其有效性.", "label": "控制科学与工程", "id": 3353}
{"content": "目的:为泊沙康唑防治侵袭性肺部真菌感染(IPFI)的机制研究与临床应用提供参考.方法:以\"Posaconazole\"\"Invasive pulmonary fungal infection\"\"泊沙康唑\"\"侵袭性肺部真菌感染\"等为关键词,组合查询2001年1月-2015年10月在PubMed、SpringerLink、Wiley Online Library、中国知网、万方、维普等数据库中的相关文献,对泊沙康唑的药品基本信息、药动学/药效学特征、药理作用及其作用机制和临床研究进行综述.结果:共检索到相关文献3478篇,其中有效文献51篇.泊沙康唑属于三唑类抗真菌药,其分子结构的特点是在母环基础上延伸出一条侧链,具有呋喃环,同时以氯代替了苯环上的氟,可抑制真菌细胞膜上合成麦角固醇的关键酶羊毛甾醇14α-去甲基化酶,从而发挥抗真菌作用;其具有耐药性低、生物利用度高、肺内浓度高等特点.泊沙康唑在小鼠肺内的药物浓度高,药-时曲线下面积与最低抑菌浓度的比值可达440.91,对感染肺曲霉菌、毛霉菌的小鼠具有抗真菌效果.泊沙康唑对IPFI有一定效果,甚至可作为难治性IPFI的挽救治疗用药,但仅限于临床观察研究和个案报道,尚需更多高质量的临床随机对照研究进一步评估其防治IPFI的价值.", "label": "药学", "id": 4372}
{"content": "早期现代性和工业化确定了社会集合性的大型集体化和组织化的表现方式,创生了集体化社会及其个人.对独一无二的现代生活的描述、构想和解释成为了这一时期新兴科学和社会科学的一项任务,社会学更是倾力表达了这段\"大写的历史\",刻画了民族国家社会的一体化形貌,也反映了社会系统及其结构的刚性状态对个人活力的禁锢、封冻.在全球化的今天,我们时代的现代性正越过滞涩和趔趄的阶段,变得自由、液化、轻盈,日益趋向更加流畅的形态;\"个人\"正行走在自我创新的前夜,以新的面貌走向我们、走进社会学.对\"个人\"与\"社会\"重新进行\"大尺度\"的社会学观察和思考,能够发掘出蕴含其中的应对现实生活种种问题的新策略,发现当代社会与个人不断发展的弹性、柔韧、包容和耦合能力,把握使我们的世界从差异走向认同、由分歧达成共识,以及跨越矛盾、实现和谐的现实依据.", "label": "政治学", "id": 1992}
{"content": "目的 研究在不同年龄修复腭裂对腭咽闭合运动连续性的影响.方法 将102例年龄在10岁以上、腭裂术后2年以上的单侧完全性唇腭裂患者,根据接受腭裂手术时的年龄分为三组,A组:0~3.00岁组(n=37),B组:3.01～6.00岁组(n=36),C组:6.01岁以上组(n=29).随访时进行鼻咽纤维镜检查,对其腭咽闭合运动是否为连续性运动进行判定,并对不同手术年龄组间腭咽闭合运动连续性的差异进行统计学检验.结果 三组中连续性腭咽闭合运动患者的比例分别为83.8%(A组)、66.7 %(B组)和44.8%(C组),不连续性腭咽闭合运动患者的比例分别为16.2%(A组)、33.3%(B组)和55.2%(C组).腭咽闭合运动的连续性在3组间的差异有显著性(P＜0.05).结论 在不同年龄进行腭裂修复术,其术后腭咽闭合运动的连续性不同.手术年龄越小,连续性越好.", "label": "口腔医学", "id": 335}
{"content": "鲁迅的著作已成为经典,不论在文学史上,还是在思想史上,都是公认的事实.而且这在鲁迅生前业已发生,是在各种思想争论中历史地形成的.自改革开放和思想解放运动以来的20余年间,鲁迅及其思想又遭遇挑战,这已不是经典形成的话题,而是挑战经典本身,由此而引发的纷纭评说,人称\"鲁迅风波\".\"鲁迅风波\"虽经几起几落,但其背后隐藏的,不啻是鲁迅经典文本的现代阐释,尽管阐释有严肃的,也有调侃的,但都是借阐释鲁迅以表达某种当代思想诉求.因此,关于鲁迅的不同层面、不同取向的论争,凸显的无疑是当代中国思想史的一个侧面.", "label": "历史学", "id": 395}
{"content": "便携式短波红外光谱仪(PIMA)是利用短波红外光谱测量技术,对肉眼难以识别的层状硅酸盐、粘土、碳酸盐以及部分硫酸盐矿物进行快速识别的实用仪器.通过不同地质环境的光谱参考数据库及计算机数据处理软件,辅之野外观察和必要的岩石学分析,可以从PIMA测量获得的谱线中得出研究区蚀变矿物组合的信息.应用蚀变矿物组合,结合其他勘探数据,有利于确定钻孔的位置,指导区域勘探工作.PIMA可应用于许多成矿环境中,包括高硫化物、低硫化物热液成矿系统、斑岩成矿系统、中温热液成矿系统、沉积岩中的金-铜矿床、铀矿床、火山成因块状硫化物矿床和金伯利岩矿床.已有的研究表明,PIMA可以快速获得和处理短波红外光谱数据并形成蚀变矿物钻孔柱状分布图或平面分布图,这些信息对找矿靶区的确定至关重要.应用PIMA在新疆土屋斑岩铜矿区开展了系统的蚀变矿物填图工作,有效地识别出镁绿泥石、铁绿泥石、蒙脱石、白云母、黑云母等蚀变矿物,这些蚀变矿物的类型和丰度与岩石鉴定结果基本一致.在此基础上,建立了土屋斑岩铜矿区蚀变矿物组合及其分带模式,并与传统的分带模式进行了对比.最后总结了土屋斑岩铜矿区PIMA找矿模型,该模型对土屋斑岩铜矿区及未知地区矿产勘查工作具有指导意义.", "label": "地质学/地质资源与地质工程", "id": 4749}
{"content": "介绍了导弹末敏子弹在减速阶段的运动特性.首先,简单介绍了导弹末敏子弹的作用原理和减速阶段的工作过程,将末敏子弹减速阶段的弹道分为自由坠落阶段和减速伞减速减旋阶段.然后分析了两个阶段的受力情况,并分别建立了单质点运动学模型和质点-刚体动力学模型.该模型可以为末敏弹的总体设计及稳定扫描装置的设计提供帮助,可以用于末敏弹中的外弹道研究.", "label": "兵器科学与技术", "id": 2281}
{"content": "近年来,我国很多铁路枢纽面临着扩能改造的问题.本文在分析铁路枢纽改建工程规划方法的基础上,通过对玉林铁路枢纽地理位置及现状的分析,指出玉林枢纽急待解决的主要问题.通过分析枢纽预测客货运量,提出了枢纽的总布置方案,并从工程量、线路与咽喉能力、运输组织条件、施工过渡及行车干扰、与规划工程的衔接以及工程费用等6个方面对枢纽改造规划方案进行了综合比较分析.", "label": "交通运输工程", "id": 592}
{"content": "骨质增生性疾病,属于祖国医学\"痹证\"(骨痹)等范畴.据调查统计,40岁以上者有不同程度的增生现象,或出现椎间盘退行性改变,常见于颈椎、腰椎、膝关节等部位.笔者近年从肾着手治疗骨质增生98例,疗效满意.现报告如下.", "label": "中医学/中药学", "id": 4697}
{"content": "2010年,美国联邦最高法院在Morrison案中颠覆了由第二巡回法院创立的域外适用证券法的传统,转而采用“交易标准”.此后不久,国会在《华尔街改革和消费者保护法》中又重新引入了“效果标准”和“行为标准”,期望以此强化对境内投资者和资本市场的保护.为建立国际金融中心,中国应汲取美国的经验和教训,有限度地推行本国证券法的域外管辖,特别是应模糊证券法的域外管辖问题,将自主权赋予法院.同时,法院应充分考虑和尊重证监会的相关决定.", "label": "法学", "id": 908}
{"content": "世界近代史分期问题是世界史研究领域的一个极其重大的理论课题.八十年代以来,我国学术界围绕世界近代史的基本定义、特点、研究对象、分期的标准与依据、上下限和内部分期等问题进行了深入的研究,提出了许多新的观点.", "label": "历史学", "id": 3493}
{"content": "在耶林看来,就功能价值而言,社会组织虽然在一定意义上具有正面功能,但由于其无限扩张的本性,使其内部关系和外部功能都产生了异化,从而在根本上具有负面价值;而从团体—国家关系上来说,团体迟早将被国家兼并,尚未兼并的团体则必须依赖国家的扶持方能正常运行.于是,耶林不仅从根本上否认了团体的正面价值,而且还从终极意义上否认了团体的独立存在.这些观念与耶林的“受益人主体说”及“法人否认说”不同,乃是一套政治学意义上的“社团否认说”,与耶林全能国家的政治观念实是“一枚硬币的两面”.", "label": "法学", "id": 3869}
{"content": "针对2004年7月17日梅梁湾16个采样点悬浮颗粒物的吸收系数,利用基于光谱标准的方法,将悬浮颗粒物的吸收系数分离成藻类和非藻类颗粒物两种,并将其中藻类颗粒物的吸收系数与通过甲醇浸泡法所得的结果进行分析对比.结果表明:利用甲醇浸泡提取法对藻类、非藻类吸收系数的分离,当非藻类颗粒物浓度较高时,所得的藻类吸收系数呈现出较明显的非藻类颗粒物的特征,造成藻类颗粒物吸收系数有所放大,且在短波段处体现的尤为明显;而基于光谱标准的模拟法能较好地将藻类颗粒物的吸收系数从总悬浮颗粒物吸收系数中分离出来,与甲醇浸泡法相比,藻类颗粒物在440、675 nm吸收峰处的吸收系数与叶绿素a的浓度相关性(R2)得到了较为明显的提高,分别由原来的0.66、0.75提高到了0.8964和0.8401;就甲醇浸泡法而言,总悬浮物吸收系数的谱形状对藻类吸收系数的放大程度有较大的影响,当其越接近藻类颗粒物的吸收特征时,则色素提取法造成的误差越小,相反,当其越接近非藻类颗粒物的吸收特征时,则甲醇浸泡法造成的误差越大.", "label": "地理学", "id": 4979}
{"content": "自90年代末以来,政府越来越依赖财政稳定政策调控国内经济,但在经济日益融入全球化的进程中,一系列牵制因素将逐步而有力地削弱财政稳定政策的自主性和有效性,导致政策效果捉摸不定.", "label": "理论经济学", "id": 4234}
{"content": "本文以威尼斯建筑双年展的发展为轴,提取中日两国在双年展中的节点,分析品牌在各节点中的效应,总结品牌效应在双年展中的节点构建,并展望中国在未来建筑双年展中的表现.", "label": "艺术学", "id": 2106}
{"content": "60%滴·嗪·乙乳油(2,4滴丁酯+嗪草酮+乙草胺)为大豆田苗前土壤封闭除草剂.试验结果表明:于大豆播后苗前使用60%滴·嗪·乙乳油1800～2250 g a.i./hm2,防效达90%以上.对大豆安全,不影响后作.", "label": "植物保护", "id": 2031}
{"content": "奶牛肢蹄病是奶牛四肢和蹄部疾病的总称,肢蹄病引起的经济损失主要表现在产奶量下降、繁殖效率低下和饲料报酬降低,严重时常常导致奶牛过早淘汰,给奶牛业造成巨大损失.奶牛肢蹄病在国内外发病率较高,目前已与乳房炎和生殖系统疾病成为奶牛三大高发疾病之一.为降低奶牛肢蹄病的发生,对奶牛定期实施维护性修蹄就显得尤为重要,以下针对奶牛修蹄技术相关的几个方面分别进行阐述.", "label": "畜牧学/兽医学", "id": 4981}
{"content": "由掺钛电解二氧化锰与氢氧化锂及掺杂剂烧结制备掺钛或掺镍-钛或掺钴-钛的尖晶石锂锰氧化物样品.在4.6～2.5 V电压范围和1 C倍率的电流下充放电时,600℃掺钛样、600℃和750℃的未掺杂样的初始容量分别为205 mAh/g、189 mAh/g和207 mAh/g;将经过40循环测试并以充电态存放3个月的600℃掺钛样、600℃和750℃未掺杂样再次充放电时,初始放电容量分别为175 mAh/g、135 mAh/g和126 mAh/g,在40循环中平均1次循环的容量衰减率分别为0.4%、1.1%和1.3%.循环伏安实验表明,掺钛明显改善充放电反应的可逆性.拉曼分析表明,掺钛对充电态样品的Mn-O键有明显的增强作用.XRD(X射线衍射)分析表明,600℃掺钛样具有立方晶格,晶轴a为0.824 2 nm.因此,掺钛可以明显改善样品的放电性能和充电态存放性能.", "label": "电气工程", "id": 580}
{"content": "航空电子设备在加速度环境下工作时,采用液体工质进行散热的电子设备的散热性能将受到加速度的影响.本文采用有限体积法对加速度环境下矩形微槽中体积浓度30%的乙二醇水溶液的流动和传热特性进行了系统研究.考察了加速度大小和方向对微槽中流动与传热特性的影响,以及加速度环境对不同微槽结构和工质流量下流动与传热特性的影响.研究表明,与不考虑加速度影响时相比,在开始的瞬间,微槽传热性能大幅降低,流动阻力系数急剧上升.", "label": "动力工程及工程热物理", "id": 3350}
{"content": "在生物的生长、发育过程中,遗传信息的传递跟产品快速设计有着某种相似性.将生物的有关遗传规律与产品快速设计有机地结合起来,通过借鉴遗传信息的传递原理,探索机械产品快速设计的理论,以系列产品桥式起重机为实例,开发了基于遗传学的系列产品快速设计系统.系统以生物遗传知识为基础,使软件系统拥有更合理的逻辑结构,发展了快速设计方法和开发技术,提高了系列产品的设计效率.", "label": "机械工程", "id": 4189}
{"content": "印楝素是一种极具开发前景的植物源生物农药.本文就近年来对印楝素的含量分析研究中的几种重要技术,如:RP-HPLC、SFC、HPLC-APCI-MS、ELISA、比色法做了介绍.", "label": "植物保护", "id": 4144}
{"content": "d-生物素(d-Biotin)又称维生素H、辅酶R,其已广泛应用于医药、家禽、家畜的营养和饲料添加剂方面[1-4].目前比较权威的质量标准是欧洲药典[5],其在美国药典[6]的基础上提出了5个有关物质(杂质A,B,C,D,E)的TLC控制.", "label": "化学/化学工程与技术", "id": 3763}
{"content": "研究中药有效成分人参皂甙Rg1、肉桂酸和丹参酮IIA组合对人成骨肉瘤MG-63细胞增殖抑制和相关基因表达影响,探索其对肿瘤细胞的生物学效应.以33 μg/ml人参皂甙Rg1、296.32 μgml肉桂酸和0.3 μg/ml丹参酮IIA的组合(简称RCT)处理人成骨肉瘤MG-63细胞,以肿瘤细胞分化诱导物HMBA处理MG-63细胞为平行对照,用流式细胞仪、免疫细胞化学检测及光镜观察系统研究RCT组合对MG-63细胞的作用.生长曲线及细胞周期检测显示RCT组合可显著抑制MG-63细胞的增殖,细胞生长抑制率达72.37%,细胞周期阻滞于G0/G1期;免疫细胞化学检测显示RCT组合处理后MG-63细胞的癌基因c-fos、c-myc表达下调,抑癌基因p27、Rb表达上调.RCT组合对MG-63细胞增殖及相关基因表达的影响与分化诱导物六亚甲基双乙酰胺(HMBA)处理组相似.", "label": "生物学/生物科学与工程", "id": 3251}
{"content": "目的 探讨细胞周期素A(Cyclin A)在口腔鳞癌及癌前病变中的的表达及其意义.方法 应用免疫组化SP法检测Cyclin A在65例口腔鳞癌、25例上皮异常增生及20例正常粘膜的表达.结果 Cyclin A在口腔鳞癌组织中阳性表达率为55.4%(36/65),在上皮异常增生组织有少量表达,在正常口腔粘膜组织未见表达.Cyclin A在低分化鳞癌组较高中分化组表达增高(P＜0.01).Cyclin A表达与颈淋巴结转移及临床病理分期有关(P＜0.05).Cyclin A表达与患者的年龄、性别及病灶大小无关(P＞0.05 ).结论 Cyclin A表达可能与口腔鳞癌的发生、分化及侵袭转移有关.", "label": "口腔医学", "id": 1252}
{"content": "目的 研究以Bio-oss胶原为支架材料的组织工程化骨修复种植体周围骨缺损的效果.方法 取4只小型猪设立自身对照,获取骨髓基质细胞(BMSCs),经成骨诱导培养液体外培养、扩增、诱导后进行Ⅰ型胶原、骨钙素的免疫细胞化学检测,将培养的第3代细胞同Bio-oss胶原构建BMSCs/Bio-oss胶原复合物,构建小型猪下颌骨种植体周围骨缺损模型,将复合物植入骨缺损处,通过影像学、能谱分析种植体-新骨界面Ca2含量及组织学检测初步评价其促成骨作用.结果 Ⅰ型胶原、骨钙素免疫细胞化学染色呈阳性,Von Kossa染色可见钙结节形成；超微结构观察可见细胞生长附着于材料网孔内表面；8周时成骨组织学观察可见BMSCs/Bio-oss胶原复合物植入组成骨量大于Bio-oss胶原植入组,能谱分析显示,2组Ca2+含量有统计学差异.16周时,组织学观察可见2组成骨量已无明显差别,能谱分析显示,2组Ca2+含量无统计学差异.结论 利用BMSCs/Bio-oss胶原复合物修复小型猪种植体周围骨缺损相对于植入Bio-oss胶原能够缩短种植体发生骨结合的时间.", "label": "口腔医学", "id": 3725}
{"content": "在大力推进新型城镇化的大环境下,近年来, 《义乌商报》大力提升记者城镇化专业知识,加大义乌市委、市政府推进新型城镇化发展的《义乌市城乡新社区集聚建设实施办法(试行)》新闻报道力度,全力提升义乌市新型城镇化发展政策报道附着力因素,从而推动《办法》新政策落实到位,加快推进城乡融合,改善人居环境,提升城市品位.", "label": "新闻传播学", "id": 2234}
{"content": "为了预测未来气候变化对石羊河流域棉花生产和耗水的影响,该文采用英国Hadley中心的区域气候模式PRECIS并结合COSIM棉花模型,对SRES A2(强调经济发展)和B2(强调可持续发展)2种排放情景下民勤地区的棉花生产和耗水情况进行模拟,并对石羊河流域扩大棉花种植范围的可能性进行了探讨,最后通过调整播期、引进新品种和改变灌溉量等适应措施的提出分析了石羊河流域棉花生产对未来气候变化的响应.结果表明,在PRECIS预测的未来气候变化情景下,到2080s(2071-2100年)民勤地区棉花的生长期明显延长,产量升高,且A2情景下产量高于B2情景,但B2情景下产量的增长速度更快.棉花产量的变异系数减小,种植棉花的风险降低;到2080s民勤棉花的参考作物蒸散量、耗水量和水分利用效率明显提高,棉花生长的用水需求提高,单位水分生产力上升.参考作物蒸散量和耗水量的变异系数增大,棉花受干旱影响的风险加大,水分利用效率变异系数减小,棉花生长的用水效率更稳定;在A2和B2的未来气候情景下,到2080s武威能满足棉花的正常生长,且在A2情景下获得了较高产量,仅从气候变化方面来考虑,未来石羊河流域棉花适宜种植区将扩大,棉花生产存在一定潜力;当假设其他条件不变时,到2080s,A2情景下适当推迟播期,B2情景下适当提前播期有利于棉花增产.选择早中熟品种替换早熟品种,A2情景下产量明显增加,而B2情景下产量下降,品种的替换存在一定风险.到2080s随着灌溉量的减少棉花产量明显下降,未来如果灌溉量不足、生产用水让位于生态用水将增加石羊河流域棉花生产的风险.", "label": "农业工程", "id": 4968}
{"content": "何牛是由北方返回到家乡南京的山水画画家.特定的生活经历造就了其作品气势雄浑、犷放中不失灵秀的特色.本文以具体作品为例,作了深入的评析.", "label": "艺术学", "id": 3346}
{"content": "目的 对已建立的集合艾滋病病毒(HIV)RNA逆转录-聚合酶链反应(RT-PCR)方法进行实验室验证,并将其应用于静脉吸毒人群中窗口期的检测.方法 采用50:1、10:1、1:1三级集合HIV RNA RT-PCR方法进行盲样验证及可重复性验证.结果 (1)集合HIV RNA RT-PCR方法盲法验证的结果和预期值一致,重复性验证中9个一级集合的病毒载量对数值的变异系数为6%,单因素方差分析P＞0.05,方法的重复性良好.(2)检测3 570份吸毒人群的HIV抗体阴性血清或血浆样本.对发现的RNA阳性感染者进行追踪采样,发现2例HIV RNA窗口期阳性.追踪随访,HIV-1抗体阳转.结论 集合HIV RNA RT-PCR方法具有良好的实验性能,可应用于HIV高危人群窗口期检测.", "label": "公共卫生与预防医学", "id": 2034}
{"content": "中国足球俱乐部与中国足协的博弈由来已久,有着深层的利益诉求、制度背景和政治文化,中国足球必须积极探索治理路径,实现可持续发展.中国足协与足球俱乐部博弈的要因包括:利益失衡.足协政绩饥渴与俱乐部资本诉求的矛盾;制度缺陷,足协高度集权与俱乐部权利萎缩的不和谐;责任推诿.足协监管不力与俱乐部利益短视的恶果.面对中国足协与足球俱乐部博弈,中国足协与足球俱乐部必须要协商合作,寻求中国足球民意表达与利益平衡的新路径;中国足协要通过协同治理,确立中国足球治理新模式,实现中国足协与足球俱乐部的和谐发展.", "label": "体育学", "id": 4126}
{"content": "北斗伪距观测值存在特有的多路径系统性偏差,偏差的数量级达到几个分米到米.该系统偏差可分为两类:一类是IGSO/MEO卫星随高度角变化的伪距系统性偏差;另一类是GEO卫星(高度角仅微小变化)明显的伪距系统性偏差.系统性的伪距偏差导致GEO卫星MP序列的标准偏差较大,本文针对GEO卫星伪距偏差问题提出了一种基于卡尔曼滤波的修正方法,修正后的GEO卫星MP序列的标准偏差下降了10%~16%.基于伪距相位组合的单频PPP技术的伪距权重较大,会受到北斗伪距偏差的影响,分析表明该系统性偏差将导致单频PPP定位结果高程方向产生约1m的偏差.对GEO伪距偏差采用提出的卡尔曼滤波修正方法进行修正,并应用Wanninger和Beer的高度角模型消除IGSO/MEO观测值伪距偏差,本文对修正后的单频精密单点定位精度进行了分析.4个multi-GNSS experiment(MGEX)站10d观测数据的分析结果表明:仅改正和卫星多路径误差,高程方向定位结果精度可改善65%左右;采用本文方法对GEO卫星的多路径修正后,该方向定位结果精度改善比例将进一步提高至75%左右.", "label": "测绘科学与技术", "id": 2340}
{"content": "分析2001年云南雨季开始期东南亚环流形势的逐日演变,并用OLR资料分析了雨季开始前东南亚对流活动的逐日演变.指出云南雨季开始受孟加拉湾季风影响,孟加拉湾季风爆发早且偏强,导致云南2001年雨季开始偏早,雨量偏多,在预报云南雨季开始时东南亚地区环流的季节调整及对流活动的北上应是重要因素.", "label": "大气科学", "id": 2560}
{"content": "在机器学习及其分类问题时经常会遇到非平衡数据集,为了提高非平衡数据集分类的有效性,提出了基于商空间理论的过采样分类算法,即QMSVM算法.对训练集中多数类样本进行聚类结构划分,所得划分结果和少数类样本合并进行线性支持向量机(SVM)学习,从而获取多数类样本的支持向量和错分的样本粒；另一方面,获取少数类样本的支持向量和错分的样本,进行SMOTE采样,最后把上述得到的两类样本合并进行SVM学习,这样来实现学习数据集的再平衡处理,从而得到更加合理的分类超平面.实验结果表明,和其他几种算法相比,所提算法虽在正确分类率上有所降低,但较大改善了g_means值和acc+值,且对非平衡率较大的数据集效果会更好.", "label": "计算机科学与技术", "id": 1145}
{"content": "合理注采压力系统优化研究是开发水驱油田关键环节之一。以往采用的算法均存在缺陷：①“吸水、产液指数法”未考虑注采不平衡问题、油水密度差异及体积系数；②“吸水、产液指数及注采比法”未考虑油水密度差异及体积系数；③“吸水、产液指数比及注采压差法”不具有理论和实际意义；④“考虑单井及地层压力变化法”未考虑注水井启动压力、采油井启动压力对油田开发效果的影响。为解决上述问题，基于水驱油田注采压力剖面，提出了优化研究水驱油田注采压力系统的新方法。与以往的算法相比，新方法综合考虑了注采不平衡、油水密度差异、体积系数、注水井启动压力、采油井启动压力梯度等方面的影响因素。结果显示，新方法可适用于水驱油田任何油藏类型、任何油层压力分布状况条件下的合理注采压力系统参数计算。运用新方法对胜坨油田胜一区沙河街组二段1—3砂组油藏进行了合理注采压力系统参数计算，得出了该油藏合理油、水井数比为1.42，合理地层压力保持水平为17.29 MPa，此时合理采液量为14572.41 m3／d，比调整前增加12452.41 m3／d，合理注水量为15906.88 m3／d，比调整前增注13566.88 m3／d，提液增注效果显著。研究结果表明，新方法具有较强的适用性和应用前景。", "label": "石油与天然气工程", "id": 4271}
{"content": "从教师专业发展的概念和理论两个方面对教师专业发展的本体论问题进行介绍,从多学科的视角对教师专业发展的研究进行梳理,同时对教师专业发展研究的方法论和方法进行分析,可以呈现出一个比较完整的教师专业发展研究的知识图景,对当前教师专业发展研究具有重要意义.", "label": "教育学", "id": 4557}
{"content": "泥石流敏感性分析对灾害分析评价预测具有重要作用.文章以长江上游为研究区,选择坡度、相对高差、地层岩性、年降雨量、地震烈度等5方面因素为评价因子,探讨运用GIS技术管理分析泥石流灾害信息和区域泥石流敏感性分析的方法.量化评价因子的作用分值大小,有效表达泥石流敏感性指数(DFSI),进而,结合空间分析与条件概率模型,实现了区域泥石流敏感性分析并制作了泥石流敏感性专题图.长江上游地区泥石流敏感性区域具有一定的规律性,高度敏感区主要分布在第一级阶梯与第二级阶梯的过渡地带,比较集中的区域有雅砻江中下游、安宁河、小江、普渡河、大渡河中下游、理塘河、白龙江、岷江上游、涪江上游等干支流的5～10 km范围内；中度敏感区主要分布在高度敏感区的外围约10～30 km范围内.利用历史泥石流资料验证,表明已经发生的泥石流主要分布在泥石流敏感性指数较高地区,说明敏感性分析的结果基本反映出研究区泥石流敏感性特性.", "label": "环境科学与工程", "id": 400}
{"content": "经历了包豪斯的冲击,并伴随着社会的进一步转型,美国建筑教育在现代之后又不断拓展.文章简要介绍了现代之后的美国建筑教育发展历程,梳理了近年来美国建筑教育的基本方向与主要内容,在此基础上剖析了当前美国建筑教育中存在的悖论,并对其中体现出的特征与趋势进行了归纳.", "label": "建筑学", "id": 967}
{"content": "飞行器在再入段的弹道可用较为精确的动力学模型描述,在地心直角坐标系下建立飞行器再入段的动力学模型,利用UKF对弹道式再入目标的弹道进行估计,并与三站几何解析法的解算结果进行对比,仿真结果表明,基于动力学模型的UKF可以有效地提高再入目标弹道的估计精度.", "label": "航空宇航科学与技术", "id": 4060}
{"content": "目的 探讨颈动脉内膜切除术(CEA)中转流管应用的优缺点,以及对侧颈动脉闭塞及前、后交通动脉开放对其的影响.方法 回顾性分析2000年1月-2011年9月共308例CEA病例,根据是否应用转流管分为两组,转流组63例,未转流组245例.比较两组术中微栓子,术后卒中及死亡率.并比较两组中对侧颈动脉狭窄程度以及前、后交通动脉开放的比例,分析其对转流的影响.结果 ①转流组患者微栓子中位数为25个,未转流组为10个,两组差异有统计学意义(P＜0.05).②术后1个月内缺血事件发生率,转流组患者卒中1例(1.6%),无一例死亡;未转流患者卒中6例(2.4%),死亡4例(1.6%).两组的卒中及病死率差异均无统计学意义(P＞0.05).③术前对侧颈动脉狭窄程度,转流组患者中有8 例闭塞,8例重度狭窄,47例轻中度狭窄或无狭窄.未转流组患者中,分别为9、36、200例.两组比较差异有统计学意义(P＜0.05).术前前交通动脉及后交通动脉均未开放的患者,转流组有35例,未转流组有81例.两组比较差异有统计学意义(P＜0.05).结论 CEA中使用转流管虽增加微栓子数量,但并未增加围手术期卒中及死亡率.术前伴有对侧颈动脉闭塞的患者或前、后交通动脉均未开放的患者,使用转流管的比例明显高于其他患者.", "label": "基础医学/临床医学", "id": 3741}
{"content": "通过对喷煤设施的改扩建,昆钢高炉喷煤系统生产能力有较大提高,年制粉能力已达40万t,6号高炉煤比现已达到140 kg/t,并已具备煤比170kg/t的喷吹能力,5号高炉煤比可达100 kg/t.", "label": "冶金工程", "id": 4070}
{"content": "妇女人权是妇女作为人所有的和应当享有的权利.法律是人权享有与实现的重要保障,人的应有权利一旦得到国家法律确认,便成为更加具体的、规范化的“法定权利”.1995年第四次世界妇女大会以来的20年间,中国制定、修改了一系列法律法规与政策,保障妇女权益、促进性别平等的法律体系基本形成,妇女人权法律保障的内容更加全面,政策框架基本定型,妇女在政治参与、劳动就业与社会保障、人身权保障等方面的人权享有状况不断改善.2015后的中国妇女人权与法律发展应当与国家发展同步,以营造有利于性别平等和妇女发展的社会文化环境;国家修改旧法、制定新法时,应充分关注两性的现实差异与妇女的特殊需求.", "label": "社会学", "id": 3626}
{"content": "GPT模型常被用于计算气温、气压等对流层延迟气象参数，针对其不足之处，L a gl er提出了改进的全球经验模型GPT2，该模型不仅提高了GPT气温和气压模型的精度，而且可提供比湿、水汽压、映射函数等对流层参数。但是目前没有相关文献对GPT2的精度进行详尽的分析，本文利用ECWMF及NOAA提供的高精度气象数据，对GPT2气温、气压和水汽压模型进行精度检验及分析。结果表明，气温的Bi a s均值为－05．9°C ，RMS均值为38．2°C左右；气压和水汽压的Bi a s均值绝对值在1 mb以内，气压的RMS均值为7mb左右，水汽压则不超过3mb，不同纬度精度存在差异，三者均具有明显的季节性。总体而言，GPT2模型在全球范围内具有很高的精度和稳定性。", "label": "测绘科学与技术", "id": 1756}
{"content": "对水溶性的二苯基膦丙酸钠(PROPANa)的合成方法进行了改进,将Michael加成和皂化反应一步完成,简化了操作,收率为87%. 研究了它的Pd(Ⅱ)配合物催化对溴甲苯与对氟苯硼酸的交叉偶联反应,结果表明,该类配合物室温下,水/有机两相体系中催化对溴甲苯与对氟苯硼酸的交叉偶联反应,产率达97%,具有很高的催化活性.", "label": "化学/化学工程与技术", "id": 354}
{"content": "目的 提高平战状况下医院感染、传染病疫情及生物武器防控水平.方法 以Delphi和NET为开发工具,C/S+B/S架构,结合Java Script+ASP+XML+web Service等技术,建立功能强大的医院感染监控及疫情预警指挥系统.结果 该系统科学的预警设置,完善的系统功能,使平时、战时医院感染、传染病疫情动态监控得到了实现.结论 该系统的研发可提高医院感染及疫情监控效率,提升突发公共卫生事件的应对能力.", "label": "公共卫生与预防医学", "id": 739}
{"content": "为了监测云南小江断裂带附近地震波波速的连续变化,2006年4月在小江断裂带以西10 km布置了一条长235 m的主动震源浅勘测线,进行为期1个月的连续观测实验.采用前后互相关技术对直达波进行了高精度波速变化测量,分析得到以下结果和结论:(1)实验期间,实验点地下介质存在相对波速变化δv/v≈10-3～10-2:(2)波速变化随震中距增加迅速减小,这可能反映了较浅层波速变化与较深层相比更剧烈;(3)波速变化和大气压变化有很好的相关性,相对波速变化对大气压的敏感系数为10-6 Pa-1量级;(4)降雨会显著影响波速与气压的关系,降雨前相对波速变化随气压增加而增加,而降雨后相对波速则与气压呈负相关.", "label": "地球物理学", "id": 679}
{"content": "引种了400余种月季品种,从中筛选出10种杂种茶香月季,对其生长适应性、观赏性状进行观测调查和评价分析.结果表明,10个杂种茶香月季品种株高＞ 59 cm,分枝数＞6枝,地径＞3.5 cm,花径＞7 cm,花期4～11月份,形态各异,色彩丰富,花香四溢,花大而美,成为居家美化新宠.", "label": "作物学", "id": 1036}
{"content": "介绍应用pn结光伏效应制成探测器的光电探测原理及一种新型的AXUV光电二极管.中国环流器2号A(HL-2A)装置上利用新引进的AXUV光电二极管研制的热辐射测量系统成功地测量了该托卡马克装置中的热辐射损失.AXUV光电二极管探测器具有量子效应高、灵敏度高、响应快、抗电磁干扰能力强等优点;在实验中性能稳定,不易受干扰,并有很高的时间、空间分辨能力.", "label": "核科学与技术", "id": 1508}
{"content": "文章用盐酸对膨润土、高岭土、凹凸棒土及沸石进行了改性研究,对含磷废水的吸附处理结果表明,改性后的实验样品对磷的净化能力明显增强,去除率分别增加膨润土27.45％、沸石 19.11％、高岭土39.7％、凹凸棒土11.3％,最大去除率可达到膨润土45.59％、沸石32.84％、高岭土77.45％、凹凸棒土30.9％.膨润土、沸石、高岭土的改性随着酸用量的增加对磷的吸附效果随之增加,凹凸棒土最佳酸用量为3％(体积分数).处理模拟的废水的结果表明,在改性后的高岭土投加量为0.5 g/25 mL废水时,对磷的去除率达到95.9％,吸附后水中的磷浓度为0.49 mg/L,处理后水中的磷浓度达到废水排放一级标准的要求.四种粘上样品改性前后对磷的吸附特征可以用 Langmuir方程和Freundlich方程描述.", "label": "环境科学与工程", "id": 506}
{"content": "为探究涡轮叶间燃烧性能,设计了4种不同当量比的工况,利用FLUENT软件的Realizable k-ε湍流模型、PDF燃烧模型、DO辐射模型和离散相模型对燃烧室的流动及燃烧进行数值模拟.结果表明:燃烧室能在广泛的当量比(2.59～ 0.81)下保持性能稳定,燃烧效率保持在96％以上、总压损失低于2.4％,气体温度提高650 K左右；降低当量比,能够提高燃烧效率,降低CO、UHC、NOx等污染物排放,改善温度分布,但会造成更大的总压损失；最优当量比等于1.00,此时燃烧效率在99.95％以上,总压损失相对低(1.5％),出口径向温度呈抛物线型分布,最适合燃烧室设计.与文献对比发现,选取的工况合理,其结果对涡轮叶间燃烧室设计具有参考价值.", "label": "动力工程及工程热物理", "id": 2231}
{"content": "给出了一种交替分组四点格式,该方法绝对稳定,具有并行本性,便于在并行计算机上直接使用.并进行了数值试验.", "label": "物理学", "id": 4373}
{"content": "将无网格思想引入周期结构声散射系数的数值计算,提出两种无网格数值计算模型:边界无网格模型(Boundary Meshless Model,BMM)及无网格平面波分解模型(Meshless Plane Wave Decomposition Model,MPDM),两种模型均可对任意形状周期结构的声散射系数进行计算,其中BMM适用于尺寸有限大的周期结构,而MPDM适用于尺寸无限大的周期结构.详细介绍两种无网格数值计算模型的推导过程,利用两种模型对正弦型周期结构的散射系数进行计算,并与测量实验结果进行对比分析,结果显示两种模型都具有良好的准确性,但BMM相比于MPDM误差更小.最后对两种模型的特点和适用性进行分析.", "label": "物理学", "id": 2299}
{"content": "依据武汉市1993～2002年的垃圾清运量数据,运用灰色系统的预测方法,建立了GM(1,1)模型,预测武汉市到2010年垃圾产生量的水平.根据关联度的大小对影响垃圾产生量e的主要因素进行排序,并分析影响垃圾产量的三大主要因素,对于加强垃圾管理和垃圾处理设施的规划具有现实意义.", "label": "环境科学与工程", "id": 1815}
{"content": "为研制低糖广式月饼冬瓜蓉馅料,考察了广式月饼感官评分与硬度、凝聚性及回复性3种质地剖面分析(texture profile analysis,TPA)参数的相关性,在此基础上优化了低糖冬瓜蓉馅料配方.结果表明,广式冬瓜蓉月饼的感官评分与TPA参数呈极显著负相关(P＜0.01),说明采用硬度、凝聚性和回复性3个TPA参数指标评价月饼品质是可行的.采用麦芽糖醇、木糖醇及低聚异麦芽糖作为低糖冬瓜蓉配方优化的蔗糖替代品,以月饼的TPA参数和感官评分为指标,利用单形重心试验,优化得到两组低糖冬瓜蓉的配方(质量分数):1)冬瓜浆75.5％、麦芽糖醇19.0％、花生油4.5％、玉米淀粉1.0％;2)冬瓜浆75.5％、蔗糖3.3％、木糖醇15.7％、花生油4.5％、玉米淀粉1.0％.", "label": "食品科学与工程", "id": 3172}
{"content": "水权市场是在明确初始水权的基础上对流域水资源的二次配置,可以提高水资源的利用效率,实现流域水资源的可持续利用.由于水资源的自然地理特点和社会经济属性,水权市场具有广泛性、区域性和层次性.构建塔里木河流域水权市场要依据水权市场的一般特征和塔里木河流域的具体特点确定市场主体、客体和市场管理者等组成要素.在具体构建措施方面,根据塔里木河流域的特点,应包括确立初始水权、完善蓄水输水设施、制定水权市场管理规章制度和保证生态水权、缩减农业水权等.", "label": "水利工程", "id": 3875}
{"content": "提出了一种以绝对加速度反应谱和峰值位移为目标合成人造地震动时程的方法.该方法首先利用传统的频域内调整傅立叶幅值谱的方法生成以给定峰值加速度APG反应谱ST(ω,ζ)和强度包线为目标的初始加速度时程a(t);然后利用在时域内叠加窄带时程的方法来进一步调整a(t)以使其峰值位移DpG逼近目标峰值位移DTPG,并且提高对目标反应谱的拟合精度.算例分析结果表明,该算法所得结果具有非常高的拟合精度.", "label": "核科学与技术", "id": 3014}
{"content": "提出了一种对压力和饱和度隐式、组分摩尔分数显式的部分隐式组分模型求解方法.该方法所需联立求解的方程组数量少,且兼有全隐式收敛性好的特点.通过与引进软件用相同地质模型、PVT资料对柯克亚X15(3)凝析气藏循环注气进行模拟对比研究,验证了自编的部分隐式组分模型软件计算结果的可靠性,标志着自主版权的组分模型软件已经开始走向成功.", "label": "物理学", "id": 984}
{"content": "党的十八大报告分别从国家、社会、公民三个层面提出了当代中国社会主义核心价值观的三重使命,体现了马克思主义中国化的新进展.正确理解当代中国社会主义核心价值观的三重使命以及相关的一些重要问题,理性应对当前落实这三重使命所面临的挑战,是坚持马克思主义中国化、进一步推进社会主义核心价值观的理论和实践创新的关键.", "label": "哲学", "id": 4578}
{"content": "三体船的主体与连接桥结构的波浪载荷特性是船舶结构设计者非常关注的问题,目前对于这些载荷特性进行较为全面的模型试验研究在国内很少.该文在拖曳水池和方形水池开展了某三体船的分段模型试验,详细介绍了分段模型的设计原则,对于纵向载荷和横向载荷的测量采用不同的分段布置形式.通过对试验数据的分析及与理论计算的对比,对三体船横摇运动非线性修正方法加以改进,同时研究了该三体船的船舯横剖面和连接桥纵剖面的波浪载荷特征,得出了一些结论,为船舶结构设计提供了确定设计载荷的依据.", "label": "船舶与海洋工程", "id": 2267}
{"content": "从理论上分析复合纱线产生扭辫的机理,指出在低负荷下不同强伸特性的长丝与短纤纱纺制并捻复合线,只要并线后两纱线自由态下存在长度差A值,加捻后的成纱为不对称结构,严重的会产生\"扭辫纱”.并对有效消除\"扭辫纱”现象提出有益的措施.", "label": "纺织科学与工程", "id": 2718}
{"content": "利用GPS信号斜路径方向的水汽含量(SWV)探测水汽的三维分布,是目前国际上地基GPS气象学研究的前沿课题.基于此提出了一种利用无电离层影响的GPSLC非差观测组合直接计算斜路径方向水汽含量的方法.该方法每30秒钟计算一次斜路径方向的水汽含量.计算结果与水汽辐射计(WVR)的观测值比较表明,利用该方法计算斜路径方向的水汽含量可以达到毫米级的精度.把5分钟内的斜路径水汽投影到天顶方向取平均,与以5分钟间隔估计的可降水量(PWV)进行比较,结果表明二者之间的差别小于2 mm.用该方法计算的GPS信号斜路径方向上的水汽含量,可以用于层析水汽的三维分布,优化数值天气预报的初始场,也可以改正GPS大地测量和雷达影像的误差.", "label": "天文学", "id": 651}
{"content": "于特枯水情年对三峡水库溶解硅和长江干流自涪陵至河口段悬浮颗粒物、溶解硅、生物硅和叶绿素a浓度等进行调查.研究表明,在平水期和汛期末,长江干流水体溶解硅和生物硅浓度和通量在其上游受大坝\"滞留\"效应的影响呈现沿程降低的趋势,中、下游受\"两湖\"和汉江等的补充作用有明显升高.在枯水年,长江干流水体生物硅浓度占活性硅(溶解硅和生物硅之和)浓度的2%~5%,显著低于平水年的比例(13%),同时也低于世界河流的平均水平(16%).三峡水库在412月份减少溶解硅向下游的输送通量,而在13月份增加溶解硅的输送通量;水库在枯水年滞留了大约3%~6%的溶解硅.三峡水库内低的初级生产水平和高的生物硅再生速率是其难以对溶解硅形成有效滞留的主要因素.大坝下游会因清水下泄产生潜在的滞留效应,不过还需要更多的数据去量化.", "label": "地理学", "id": 4236}
{"content": "邯钢2 000 m3高炉炉体设计采用了全冷却壁、软水闭路循环冷却系统、薄内衬、国产陶瓷杯等先进技术.投产以来,炉况稳定顺行,产量逐步提高.", "label": "冶金工程", "id": 1491}
{"content": "在罗非鱼的养殖中常常见到症状相似、疾病不同,且均对罗非鱼危害严重的暴发性流行病,2006年在漳州长泰暴发这样一种细菌性流行病.这种疾病以\"突眼\"为症状,死亡率高达15%～20%,损失惨重.针对这种\"突眼\"症状的疾病,特介绍如下的防治对策.", "label": "水产", "id": 2993}
{"content": "在人们日益重视权益的年代,如何保护业已存在的权益,其重要性甚至超过了如何获取权益和应当享有哪些权益.从我国<消费者权益保护法>来看,关于消费者权益的规定是比较完整的,保护权益的方式即解决争议的途径也是较为全面的.根据该法的规定,消费者享有九项基本权益,用以保护该权益的方式共有五种:申诉、调解、和解、仲裁和诉讼.", "label": "工商管理", "id": 52}
{"content": "在文中,我们建立了基于负相协样本经验过程的加权弱收敛,同时利用这个结果,我们还证明了其积分的弱收敛性,并将这些结果应用于生存分析,获得了一些相应的弱极限性质.", "label": "数学", "id": 3157}
{"content": "盾构隧道施工对周围环境的影响问题在工程界越来越受到重视.本文就这一问题,结合实际工程,采用三维有限元分析了盾构隧道推进对相邻基坑的影响规律,为解决实际工程问题提供了理论依据.", "label": "土木工程", "id": 2321}
{"content": "主流国际关系研究通常假定国家行为体是理性人或者社会人,其行为分别遵循后果性逻辑和适当性逻辑.沟通能力的假定则力图融合两种行为逻辑,以更好地理解行为体的互动.由于理性主义所假定的无政府状态及其研究设计,行为体在互动中的沟通能力被忽略.带有结构偏向的建构主义研究忽视行为体的施动性,假定行为体的适当性逻辑,也回避了行为体的沟通能力.沟通能力回归研究视野将为国际合作研究开辟空间,也从普遍语用学的角度丰富了建构主义互动论.", "label": "政治学", "id": 935}
{"content": "为提高GPS动态定位解算精度,将IMM算法引入到GPS定位解算中,利用匀速模型和\"当前\"统计模型进行交互.利用位置估计值与加速度的函数关系自适应调整加速度方差,同时引入强跟踪滤波器,提高模型对载体突发机动的自适应跟踪能力.利用Spirent GPS模拟器和NovAtel差分系统及NovAtel接收机分别进行了仿真实验和跑车实验.实验结果表明,该算法的定位精度优于标准的\"当前\"模型滤波算法和NovAtel接收机.", "label": "兵器科学与技术", "id": 588}
{"content": "2000年3月在APEC上海会议上,经美国发起和倡导、APEC投资专家小组提出了一份题为<在APEC经济体创建良好投资氛围的工作计划>,旨在加快APEC投资自由化向具体化方向发展的步伐.本文对此项方案进行了细致分析,并提出了当前我国参与APEC投资合作的对策.", "label": "政治学", "id": 2096}
{"content": "农民就业问题是关系到农村经济可持续发展及社会长治久安的重大问题.本文分析了我国农民就业的基本特点及影响农民就业的主要因素,提出了以经济发展为依托,从制度改革入手解决我国衣民就业的对策.", "label": "农林经济管理", "id": 3174}
{"content": "史氏鲟是淡水中的大型鱼类之一,具有生长快、抗病力强等特点,同时也具有高耗氧率、易缺氧死亡的缺点.我们利用水库水体大、水中溶解氧高的优势,进行网箱养殖史氏鲟试验.现将情况报告如下:", "label": "水产", "id": 1612}
{"content": "Euler方法对大多数气体流动处理得很好，但在临近材料界面的区域出现非物理振荡.Lagarange方法对多材料界面适用性很好，但它在处理大变形和大多数气体流动的涡结构却有自身的困难.理想的稳定性强的方法是结合两种方法的长处.利用LevelSet方法来确定界面位置，利用Ghost方法来确定临近界面的网格点的状态量.采用单侧界面的熵插值技巧来捕捉适宜的界面边界条件，并与TVD/AC格式进行了数值比较.", "label": "物理学", "id": 4474}
{"content": "本文成功搭建了适用于中国科学院力学研究所国家微重力实验室(NMLC)落塔的高压对冲火焰实验系统,并首次开展了微重力条件下加压对冲火焰实验,测定了一定张力条件下甲烷/空气层流预混火焰的熄灭极限.实验结果表明,随着压力的增高,甲烷/空气混合气体的可燃极限呈先增后降的非单调变化趋势,峰值发生在0.4MPa左右.浮力对加压下微弱火焰熄灭极限的影响明显,在常重力条件下,相同张力下的熄灭极限较微重力条件下的偏大,峰值出现的压力略低.微重力条件下的实验结果与使用CHEMKIN的数值模拟的结果相当一致.", "label": "动力工程及工程热物理", "id": 1098}
{"content": "针对一类期刊质量等级评价问题,提出了集成主观评价信息与客观信息的模糊决策综合评价方法.首先,将评价属性划分为主观属性和客观属性两类.其次,在建立基准等级评价集合的基础上,将等级或等级区间主观评价信息转化为基准等级评价集合的模糊集,并进行集成以得到主观综合评价值.同时,在规范化客观评价数据的基础上,采用模糊算法将客观评价数据转换为基准等级集合的模糊集,并集成以得到客观综合评价值.最后,根据加权和法将主观综合评价值与客观综合评价值进一步综合集成,以得出各期刊的全面、可靠的综合评价结果.", "label": "控制科学与工程", "id": 1024}
{"content": "长距离输水管道工程因其复杂性而存在诸多风险，由于失事后果的严重性，通过实践获取各风险事件的发生概率及事故造成的损失很不现实。鉴于评价指标的模糊性和关联性对评价结果的客观性影响很大，通过引入模糊相似理论和三角模糊数，提出了模糊相似评价方法。以东北某长距离埋地输水管道供水工程为例，对初步识别的风险事件进行筛选，并完成了对风险评价指标集的模糊相似评价。评价表明，暴雪和山体滑坡、工程总体布局不尽合理和流量调整频繁、设备失灵和监控系统失效、管理设施不完善和资金保障不到位、人为破坏和通信故障等五组指标具有较高的相似度，结果比较符合实际，可剔除权重较小的相似指标，新确立的风险指标体系能在一定程度上简化风险综合评价的复杂度，方法简便可行。", "label": "水利工程", "id": 4206}
{"content": "《伤寒论》是中医学重要典籍之一,历代注解此书者皆有所发挥.笔者在临床研究登革热期间,反复温习中医经典著作,笔者认为《伤寒论》是论述外感病的专著,而且是对一类外感病的论述;六经首先是六类病,书中发病天数是写实的;《伤寒论》注重外感病的内伤基础;太阳病篇幅最长有其内在原因;《伤寒论》被奉为经典著作有其必然性,能满足这些必然性的中医学著作也可以成为经典.", "label": "中医学/中药学", "id": 1050}
{"content": "播音员要具备良好的嗓音条件,但是挑选播音品还常常要权衡发音、表达甚至形象等非音质条件.这使一些播音员难免在用声方面存在各种问题,喉音就是其中之一.类似喉音这样的用声问题如不及时解决,最初的‘微瑕'会逐渐发展为影响表达的严重用声问题,甚至威胁播音员的职业生命.", "label": "新闻传播学", "id": 4215}
{"content": "本文分别从理论与实证两个层面探讨了制度差异风险对中国OFDI的影响.在理论层面通过模型构造论证了双边投资协定和双边贸易依存度对制度差异风险的调节效应:稀释效应与累积效应.在此基础上,选取2006-2015年中国\"一带一路\"沿线41个国家和地区样本,对理论假设进行了经验检验.研究表明:制度差异风险对中国OFDI产生负面影响且具有门槛效应,中国更倾向于投资制度风险接近的国家;双边投资协定对中国OFDI具有正向促进作用且对发展中国家作用更大,双边投资协定在一定程度上可以替代东道国的制度缺位,稀释制度差异风险对中国OFDI的负面影响;双边贸易依存度有益于中国OFDI且对发达国家作用更大,双边贸易依存度通过加强制度学习和经验积累,对制度差异风险具有反向调节作用.", "label": "应用经济学", "id": 1461}
{"content": "与其他国家的思想库相比,党派属性是英国的思想库显著特点之一,其政治功能--诸如提供政策建议、参与政策形成过程等--的发挥在很大程度上与此相联系.但由于英国的思想库本身所具有的特点,使得其政治功能有别于政党和利益集团.", "label": "政治学", "id": 3557}
{"content": "在380℃下熔融挤出制得聚醚醚酮酮(PEEKK)与聚醚酰亚胺(PEI)共混物.采用差示扫描量热仪(DSC)、广角X射线衍射仪(WAXD)和万能力学试验机研究了共混物的相容性、结晶行为和力学性能.结果表明,PEEKK/PEI共混体系为相容体系.其Tg组成的关系符合Fox方程.随共混体系中PEI用量的增加,共混物的冷结晶温度从208℃升至280℃.熔体降温结晶温度从315℃降至260℃,熔融温度从363℃降至322℃,熔融焓在-31.5～-2.2 J/g之间变化.共混物基本保持了PEEKK的力学性能,断裂伸长率随着PEI用量的增加从25%增加到60%,说明PEI对PEEKK有增韧作用.", "label": "化学/化学工程与技术", "id": 2467}
{"content": "针对传统水体指数在水体提取中存在的问题,提出了一种综合水体指数CWI;并将其应用于ETM+和SPOT5遥感图像上水体的提取实验.实验结果表明,在经过CWI运算产生的综合水体指数图像上,水体与非水体的灰度值有明显的差异,能较好地区分水体与居民地、阴影等背景地物,无需多次试验确定阈值,水体提取效果好,且能适用于多种遥感图像.", "label": "测绘科学与技术", "id": 2680}
{"content": "针对自动引导车(AGV)在自动化码头水平运输过程中可能发生的路径冲突问题,提出一种将AGV路径容量、安全距离、行驶时间及行驶速度相结合的多参数优化控制模型.Dijkstra算法规划多条AGV路径,位向量交集运算法检测路径冲突,改进的速度控制策略通过控制AGV在冲突节点处的行驶速度,解决冲突问题.对某自动化码头的AGV路网进行仿真实验和分析.比较停车策略、速度控制策略和改进的速度控制策略的结果,验证了改进速度控制策略在AGV路径冲突问题中的可行性及有效性.", "label": "交通运输工程", "id": 3551}
{"content": "温度在25℃、空气相对湿度分别为(95±5)%、(85±5)%、(75±5)%、(65±5)%时,用球孢白僵菌感染杨毒蛾的2龄幼虫.试验表明,相对湿度越高白僵菌的致病力越高,杨毒蛾幼虫的死亡率也越高,各湿度下幼虫的LT50分别为6.799、8.325、10.672、12.597 d.", "label": "植物保护", "id": 4971}
{"content": "网络重构一般以均衡负荷,提高供电可靠性、稳定性或综合上述指标为目标的最佳转供方案.目前,基于网络重构的调度操作票系统的设计在国内还未涉及.随着电网规模的不断扩大,网络结构也越来越复杂.针对现代电网互连的特点,将网络重构的思想运用到调度操作票系统的推理中.当某条线路需要检修或出现故障时,调度操作票系统开票时,先利用深度优先搜索/回溯法搜索所有供电路径,然后基于网络重构的思想及基于潮流的静态安全分析,找出最佳开关操作方案,使调度操作票系统更智能、更实用.", "label": "电气工程", "id": 1808}
{"content": "无线电导航系统中,载体动态性引入的多普勒频移对扩频信号捕获造成了很大困难.针对全数字化实现的扩频接收机,提出了一种新的捕获方案,即基于FFT算法实现对多普勒进行一定程度的补偿,解决了高动态环境下伪码序列的快速捕获问题.理论分析和计算机仿真结果表明,该方法简单有效.", "label": "船舶与海洋工程", "id": 2514}
{"content": "本文引入双维度SRT方法,以研究时间节律的内隐学习.在第一个实验中,时间节律的内隐学习得到了证明,双维度SRT方法的信度和效果也得到初步验证;实验二则从整体和局部启动角度比较了节律内隐学习和字母序列内隐学习的差异.两个实验得出结论:(1)节律信息可以被内隐地学习到;(2)节律内隐学习和字母序列内隐学习的显露时机不同,前者更加滞后;(3)两者的机制也不同,前者更倾向于以整体方式进行学习.", "label": "心理学", "id": 3161}
{"content": "高校艺术设计专业的整体化培养，是一个以“产、学、研”为主流模式，以创新为目标的系统教育工程，然而，由于这种模式在系统运作中，存在着一些不完整性，而使艺术设计专业的校外实习出现了种种问题，本文正是从系统认识着眼，对“产、学、研”三位一体的实践模式进行系统剖析，并探索如何通过“三个提高”，来使“产、学、研”模式更加系统化、合理化运作，从真正意义上达到学校、企业、学生共赢的目的。", "label": "艺术学", "id": 1958}
{"content": "在大量调查研究基础之上,本文认为,在城乡统筹发展过程中,东营市形成了具有极强的理论创新性、具有稳健的实践性、集聚可持续发展能力的经济增长方式等为特征的东营模式.", "label": "农林经济管理", "id": 2019}
{"content": "文章以山东省1982年的县级人口普查数据为基础,采用局部空间自相关技术(LISA)对显著的空间聚集进行探测.结合自2003年起在部分试点县市推行的\"关爱女孩\"行动,文章指出选取LISA分析中的\"热点\"作为试点县市,会使\"关爱女孩\"行动取得更好的效果.", "label": "社会学", "id": 528}
{"content": "地市党报在特定区域具有不可替代的特殊影响力.如何选准写好先进人物,让该立的人立起来,并成为人人学习的榜样,是地市党报的神圣使命.近年来,《台州日报》认真研究时势,紧密联系台州实际,相继推出了不少立得住的典型.紧紧依靠群众选择先进典型《台州日报》在决定报道某个先进人物前,不仅会详细了解其个人业绩、经历,家庭成员,工作单位同事,还会了解其上级领导下属员工,明访暗访结合.总之,始终依靠群众,多方位、多角度、多层次选出最优秀典型.", "label": "新闻传播学", "id": 3653}
{"content": "介绍了一种新型的轮履复合农用机械行走机构-变体轮结构设计方案，对组成变体轮的履带节单元的工作原理进行了详细的叙述，使得传统农用车辆的行走机构有了新型可重构的特性。同时，着重介绍了变体轮整体结构和轮履变形机理。将变体轮应用到农用机械上与其它单纯轮式或履带式的农用车辆进行对比，凸显出了较大优势；划分了基于变体轮的农用车辆所面临的障碍地形（沟壑类障碍以及坡面类障碍），分析了其最大的越障能力，包括跨越最大壕沟的宽度、最高沟壑高度以及最大坡面角度，为未来农用车辆变体轮的广泛应用提供了充分的理论方案和可行性分析。", "label": "农业工程", "id": 1929}
{"content": "了解高校体育的现实困境对于高校体育的未来发展具有重要意义。从多维视角对我国高校体育的困境进行了解析，认为高校体育至少面临以下6大困境：大学体育功能的弱化；体育课程实际地位低下；现行教育制度对体育的忽视；社会舆论对体育的淡漠；学校体育理论对实践缺乏指导；体育科研对体育教学缺乏支持。在此基础上，提出了化解高校体育困境的出路。", "label": "体育学", "id": 4045}
{"content": "以硫脲为掺杂剂,采用溶胶-凝胶法制备了氮硫共掺杂TiO2(N,S-TiO2)。用比表面孔隙仪(BET)、X射线衍射仪(XRD)、紫外-可见漫反射(UV-Vis DRS)和X射线光电子能谱(XPS)对制备的光催化剂进行了表征,用表面光电压仪( SPS)和捕获剂研究了光催化剂的光生电荷分离效应。以甲基橙为模拟污染物,在模拟自然光照射下考察了样品的光催化性能。结果表明：硫脲/Ti的摩尔比为30%所制备氮硫共掺杂TiO2具有较高的光催化活性,光催化活性是纯TiO2的5倍。氮硫共掺杂使TiO2具有更高的比表面和光生电荷分离效应,从而有利于提高光催化活性。", "label": "化学/化学工程与技术", "id": 2473}
{"content": "为了研究在轨服务飞行器(On-orbit Service Vehicle,OSV)针对共面圆轨道目标的大范围机动过程,利用经典二体动力学模型和霍曼转移轨道模型,分析了OSV转移过程中的相位调整和能量需求,比较了自然调相和速度调相的特点,提出了待机轨道、停泊轨道、初始相位差、变轨时机和交会时间等参数选择的一般规律,为选择OSV接近目标的机动策略提供了理论参考.", "label": "航空宇航科学与技术", "id": 1977}
{"content": "髋关节发育不良(developmental dysplasia of the hip,DDH)是最常见的骨关节畸形之一,是指股骨头和髋臼对应关系的异常,包括骨性、软骨性以及软组织结构和形态的异常.目前对于DDH的基本观点是,如果能得到早期诊断和治疗,大部分病例可以完全恢复正常;如果延误诊治,将影响髋关节的正常发育,即便采取复杂的手术治疗,也难以恢复髋关节的正常结构、形态和功能,不但影响患儿在儿童和青少年时期的生长发育,也使其成年后可能在较早期就出现骨性关节炎,影响其生活质量[1-3].", "label": "基础医学/临床医学", "id": 3026}
{"content": "在惯性约束聚变研究中,硼的柱形微靶可作为黑腔填充材料.本文通过电火花铣削加工技术,采用含碳较高的电介质,利用导电性能较好的钨钢作电极材料,实现了半导体硼柱形微靶加工.通过奥林巴斯测量显微镜对硼柱直径进行了测量,测量结果表明,硼柱的直径加工精度可控制在小于±10μm.采用扫描电镜对形貌进行了分析,结果表明,加工前后硼的表面形貌未改变.通过能谱分析了硼柱表面的导电层成分及通过X射线能谱(XPS)分析了碳元素价态,结果表明,电火花铣削加工过程中,由于电介质分解生成游离态的碳及电极材料熔融后沉积在硼表面,形成辅助导电层,通过对辅助导电层加工,产生的瞬时高温使硼熔融气化,从而实现对半导体硼的加工.", "label": "核科学与技术", "id": 4667}
{"content": "采用乙醇溶液提取土茯苓饮片中总黄酮,分析了乙醇浓度、温度、固液比、浸取时间对总黄酮提取率的影响.进行了单因素实验设计,得出优化实验条件:乙醇浓度50%,浸取温度80℃,固液比1:20,浸取时间3h,总黄酮提取率为75.8%.", "label": "生物学/生物科学与工程", "id": 2430}
{"content": "马铃薯在生长发育过程中,由于自然条件的聚变和栽培管理技术的不同,马铃薯呈现出空心、青头、畸形、种性退化等许多不良现象,不仅影响了马铃薯的产量和品质,同时也挫伤了农民的种植积极性.因此,了解上述问题并及早采取相应措施,就能减少、减轻或避免这些问题的出现,达到丰产优质的目的.", "label": "作物学", "id": 1564}
{"content": "评述有限元分析技术的特点及其在纺织中的应用,指出有限元分析技术在纺织行业广泛的应用前景.", "label": "纺织科学与工程", "id": 242}
{"content": "日美等国及港澳台地区学者关于中国慈善事业史的研究起步较早,成果相对较多.本文回顾了近五十年来这些学者在该研究领域所取得的成果,将其分为慈善载体、慈善组织机构、慈善活动、宗教慈善等四个方面进行述评.", "label": "历史学", "id": 1006}
{"content": "以搜集的200余条散货船为样本,建立了空船质量统计回归模型和三种情况下的BP神经网络模型,并选取10条散货船对各模型进行了测试和比较.三种BP神经网络模型测试结果与实际值很接近,精度优于传统的统计回归模型,表明用BP神经网络进行空船质量估算是可行和实用的.", "label": "船舶与海洋工程", "id": 3345}
{"content": "文章就图书馆噪音的来源和对读者的影响进行了分析,提出了解决图书馆外部噪音和内部噪音的一些有效办法,阐明了图书馆控制噪音污染的重要性.", "label": "图书馆、情报与档案管理", "id": 1450}
{"content": "小麦条锈病是我国重要的小麦病害.发掘和培育新的抗条锈病的小麦种质资源一直是我国小麦育种中重要的工作.本研究对八倍体小黑麦劲松5号与普通小麦品种京东8号远缘杂种的衍生后代进行了选育,并且对选育出的种质材料HB 20121023株系进行了形态学、细胞学和条锈病鉴定.结果表明,HB 20121023植株较矮,株型紧凑.细胞学鉴定表明,根尖体细胞染色体数目为2n=42,花粉母细胞减数分裂中期Ⅰ、减数分裂后期Ⅰ染色体配对、分离正常.利用CYR29、CYR30、CYR31和水源46号条锈菌的混合小种田间接种鉴定表明,HB 20121023对条锈病表现为高抗.HB 20121023可作为小麦抗条锈病育种新的种质资源加以利用.", "label": "作物学", "id": 2602}
{"content": "采用严重事故最佳估算程序SCDAP/RELAP5/MOD3.4,建立了美国Surry核电站的详细计算模型,对完全丧失给水(TLFW)引发的堆芯熔化事故进行了研究分析.为准确预测压力容器内堆芯熔化的进程,给二级PSA提供可信的初始条件,计算中考虑了一回路压力边界的蠕变破裂失效,并评价了人为干预对堆芯熔化进程及事故后果的影响.", "label": "核科学与技术", "id": 4704}
{"content": "人们对于地表斜坡的知觉是非常不准确的,通常表现为对坡度估计过高.但是,研究发现,在以行为的方式对坡度进行模拟时,所模拟的坡度值却与实际坡度基本一致.这种面对同一视觉线索出现的视知觉与行为不一致的现象即为坡度知觉中的“知觉-行为分离”.本文回顾了影响坡度知觉的各种因素,涉及视觉线索、认知判断、感觉通道、生理状态以及报告方式等方面的研究,并对坡度知觉的未来研究进行了展望.", "label": "心理学", "id": 2328}
{"content": "阐述了挤压蒸煮技术在淀粉改性中的原理，例如，接枝共聚物、阳离子淀粉或氧化淀粉等。挤压蒸煮作为生物聚合反应器具有高效和安全等特点，值得特别关注。", "label": "园艺学", "id": 2055}
{"content": "应用PetroMod 2D软件对车西地区的含油气系统进行模拟研究,对软件涉及的各种参数进行了试验分析.划分了车西洼陷的含油气系统,对沙三段和沙一段含油气系统油气的生成、排出、运移、聚集、散失的过程以及油气的有利聚集场所等进行了系统的分析和模拟,总结和探讨了油气运聚规律.从模拟结果可以看出车西洼陷油气主要成藏期在东营组和上第三系沉积时期.渗透性储层、断层和不整合面共同组成了复式油气输导系统,对油气由洼陷中心向周边运移起重要作用.", "label": "石油与天然气工程", "id": 920}
{"content": "本文利用半拓扑空间的连续映射建立Dijkstra谓词转换器的拓扑语义.引入D-半拓扑空间概念,用以建立相容谓词转换器的语义,引入SM-半拓扑空间概念,用以刻画连续谓词转换器的语义.针对不确定程序,本文引入了dI-domain上半稳定映射概念,给出了其等价刻画.", "label": "数学", "id": 4473}
{"content": "为解决在少量油液样本条件下发动机磨损故障诊断难的问题,提出一种改进半监督模糊C-均值聚类算法(Improvedsemi-supervised fuzzy c-means clustering algorithm,ISS-FCM).定义一种优化的目标函数,将无标签样本与训练样本间的平均距离度量考虑在内并赋予其一定权值,以引导聚类过程.为避免随机初始化划分矩阵使聚类结果陷入局部极值,利用训练样本对划分矩阵进行初始化.由于原始油液数据的聚类趋势不明显,不能有效描述发动机的磨损状态,利用自回归(Autoregression,AR)模型从油液光谱数据中提取出残差方差特征.结合某型履带车辆发动机台架试验,利用所提ISS-FCM算法对油液原子发射光谱测量数据进行分析,成功诊断出该发动机的拉缸和烧瓦故障.试验结果证明该方法在发动机磨损故障诊断领域的有效性.", "label": "机械工程", "id": 4748}
{"content": "基于电感耦合等离子质谱、X射线衍射等测试结果,分析了贵州省东部凯里地区下二叠统梁山组高硫煤中稀土元素的分布特征,探讨了稀土元素在煤中赋存方式和地质成因.结果表明:凯里煤中稀土元素含量远高于中国煤、美国煤和世界煤中稀土元素含量的平均值,轻稀土元素相对富集,煤层中稀土元素的物质来源具有一致性.研究认为:煤中稀土元素的赋存与黄铁矿有关,也存在一部分稀土元素通过原生富集而赋存在惰质组和壳质组中的可能性;相对较弱的泥炭沼泽水动力条件以及偏碱性还原的环境更有利于稀土元素在煤中的富集,海水对泥炭沼泽的影响是造成煤中富硫以及利于稀土元素富集环境条件发育的一个重要原因.", "label": "地质学/地质资源与地质工程", "id": 374}
{"content": "从20世纪90年代初期起,以少/免耕为主体的耕作模式在麦/玉两熟区得到大面积推广应用.经过近15年的耕作栽培,少/免耕充分显示了它省时省工、高效环保的作用,但是与此同时一系列弊端也日益显露.对宁晋县百户农民耕作意愿调查的结果显示,在长期少/免耕后小麦产量和经济效益有所下降,而应在免耕3～5年以后对土壤进行深耕翻.对比麦/玉种植模式与马铃薯/棉花套作的经济效益,以轮作实现轮耕是麦/玉两熟区耕作模式发展方向.", "label": "农业资源利用", "id": 2366}
{"content": "本文在指出传统电信网管系统所存在的不足的基础上,讨论了电信多厂商统一网络管理的可行性方案.提出了一种基于协议翻译的网管解决方案和一种基于通用对象请求代理体系结构(CORBA)的网管解决方案,并详细介绍了基于CORBA解决方案的结构及特点.", "label": "电子科学与技术", "id": 1650}
{"content": "肃慎民族的\"楉矢石砮\"是其民族智慧的结晶,也是肃慎文化的特有标志和显著特点.肃慎的楉矢石砮文化是我国东北地区北部文化的源头之一,它与挹娄、勿吉、靺鞨、女真等民族的文化形成了渊源关系,因而具有文化开创的珍贵历史价值.", "label": "民族学", "id": 4127}
{"content": "本文讨论了一类二阶具阻尼项的积分-微分包含问题.利用集值不动点定理将问题转化为求不动点问题,进而得到系统可控性的充分条件.", "label": "数学", "id": 3621}
{"content": "为更有效地去除飞行数据中的噪声,分析了平稳小波变换的基本原理,将小波系数相关性与阈值收缩去噪方法相结合,提出一种基于系数相关性的改进阈值函数去噪方法.该方法采用平稳小波变换,先对小波系数进行相关性分析,而后使用改进的阈值函数对小波系数进行阈值处理,最后进行信号重构.实验结果表明:该方法不仅能够很好地保持信号的形状,而且信噪比较高、均方误差较小；在实际的飞行数据处理中能够获得较好的去噪效果.", "label": "计算机科学与技术", "id": 4343}
{"content": "对甘蓝(Brassica oleracea var.capitata)×青花菜(Brassica oleracea var.italica)的20个杂种及相应的父母本进行游离小孢子培养,并对影响甘青杂种小孢子胚胎发生的主要因子进行探讨,适于小孢子培养的培养基为1/2NLN,附加0.5 mg L-1NAA、0.05 mg L-1BA、5 mg L-1AgNO3、0.2 mg L-12,4-D和0.1 mg L-1活性炭.结果有14个杂种能产生胚状体,诱导率70%;不同杂种间小孢子胚胎发生频率存在很大差异,最高的是绿洲808×夏宝,平均每蕾16.2个胚.诱导杂种胚状体发生的最佳时期是小孢子单核靠边期至双核期,34℃热激2 d有利于小孢子细胞对称分裂.在含糖170gL-1的液体培养基中培养3 d,添加低糖(含糖110 g L-1)的培养液,可显著提高出胚率.", "label": "生物学/生物科学与工程", "id": 2042}
{"content": "K故障诊断法是一种计算量较小,主要应用于线性网络的模拟电路故障诊断方法,实施比较方便,具有很好的实用价值.通过对炮控元件操纵台诊断网络拓扑结构的设计、激励选定、计算和实验,实现了对操纵台的故障诊断.进一步提出炮控系统的故障诊断设备要着眼于故障诊断方法而不是检测方法.最后对K故障诊断法做了应用分析,供实践参考.", "label": "军事学", "id": 2937}
{"content": "本文选取我国和美国GDP、人民币汇率、美国对华直接投资、金融危机、滞后一期的美国TBT通报量、滞后一期的我国对美国出口额构建贸易引力模型，实证分析美国技术性贸易壁垒对我国出口贸易的影响。结果表明，美国技术性贸易壁垒对我国出口贸易具有较强的负面影响，滞后一期的美国TBT通报量的对数每上升1个百分点，我国对美国出口额的对数就减少0.1775个百分点。最后从正面突破和侧面规避两个角度提出相关应对策略。", "label": "应用经济学", "id": 4689}
{"content": "利用1997-2012年各省农机总动力、人均GDP、农民人均收入、农村从业人口、人均耕地面积、粮食单位面积产量及农村成人文化程度数据，采用面板数据模型，实证分析了各要素对人均农机总动力与亩均农机总动力的影响。研究结果表明：①农民人均收入对农机化有较大的正向作用；②农民受教育程度对农机化程度有负向作用；③地区人均GDP对农机化程度具有反向作用；④粮食单位产量对亩均农机总动力具有正向作用；⑤人均耕地面积对人均农机总动力有正向作用。同时，提出下列建议：①提高农民人均收入，推进农业机械化发展；②提高粮食单产，保证国家粮食安全；③科学规划农业用地，提高农业规模生产；④提高农民素质，提高农业效率。", "label": "农业工程", "id": 991}
{"content": "荆浩提出的\"图真\"理论即\"真境山水\",确立了北方山水画派的基本格局,为中国传统山水画发展建构了文化基础.通过对\"真\"的阐释及对荆浩、范宽、郭熙、李唐等人作品的分析来考察荆浩之后的北派山水画的流变与转型,即由荆浩的物理之\"真\"已渐变成事理之\"真\".荆浩的\"图真\"理论从传统文化的基础上生发出来,与北宋理学诸子的思想颇近,却具有独立的革命性的创造,这一理论的艺术家们留下的山水画作品至今仍闪发着铿锵的魅力.", "label": "艺术学", "id": 4839}
{"content": "研究高密度泥浆法(HDS)处理工艺和最佳运行参数.结果表明,在控制pH值为10.0、PAM投加量为3mg/L左右、反应时间为30min、沉淀时间为25min、底泥回流比10～20:1,除氟剂Al2(SO4)3的投加量为0.66g/L时,出水水质满足广东省地方标准(DB44/26-2001)中的一级标准的要求.运行费用约为0.45$/t,较石灰中和法降低10%～15%,处理能力提高50%以上,是传统石灰中和法的先进适用替代工艺.", "label": "冶金工程", "id": 2493}
{"content": "系统研究了深部开采环境和工程岩体的力学行为.通过理论分析和试验研究,指出深部开采的环境具有\"四高一扰动\"的特点,进入深部工程岩体所属的力学行为不再是浅部工程围岩所属的线性力学行为,而是非线性力学行为.所以,进行深部开采相关方面的研究势在必行.", "label": "矿业工程", "id": 1451}
{"content": "伊丽莎白·伊科诺米的《中国环境保护的实施情况》一文讨论了中国在环保实施方面的成功与不足,指出中国的环境保护需要依赖三方面的力量:中央政府的督察;地方环境保护机构的管理和实施;广大国内国际的媒体、非政府组织、个人行动者和多国行动的参与.文章主要内容如下.", "label": "政治学", "id": 1500}
{"content": "采用溶胶-凝胶法结合超临界流体干燥技术制备了SiO2气凝胶,系统地考察了醇硅比、水硅比、体系pH值等制备条件对SiO2气凝胶胶凝时间、孔径分布及孔型结构的影响.结果表明,水硅比对气凝胶的孔径分布和孔型具有较大的影响;水用量增加.胶凝时间延长,气凝胶的孔径分布逐渐变窄,孔型趋于一致.乙醇不参与溶胶-凝胶反应,只对TEOS有助溶和稀释的作用,因此乙醇用量增加,溶胶的胶凝时间延长,但对体系反应的影响相对较小,不会引起气凝胶孔结构的剧烈改变.在较小pH值或弱碱性范围内,pH值对孔形结构的影响也比较小,体系pH值增大,胶凝时间缩短,制得的气凝胶孔径分布较窄,孔型均一.当pH值大于8.5后,不利于气凝胶网络结构的形成和均匀分布,胶凝时间随pH值的增大而延长,制备的气凝胶孔径和孔型分布都比较大.", "label": "材料科学与工程", "id": 2100}
{"content": "为弄清主要农业气候要素和农业气候年型变化规律和特征.基于多站点气候资料,对表征云南农业气候特点的17个初选气候因子,进行经验正交(EOF)分解提取主成分因子,再应用系统聚类法划分农业气候年型.结果得到7个相互独立的主成分因子和6种农业气候年型,可客观表述云南主要农业气候变化特征.1954年以来云南农业主要生长季气候变暖趋势明显;降水量和日照时数比气温年际波动大,日照变化又比降水量明显;春旱强度有减弱的趋势,阴雨寡照逐渐加重;1990年代中期以来气候变暖明显加剧,同时日照时数波动振幅大、夏季雨量有递减趋势;1995年以来云南主要受两种农业气候年型影响,1999-2007年的主要气候年型在1950年代、1960年代和1970年代均未曾出现.气候变化对农业的利弊影响都十分显著.", "label": "大气科学", "id": 4536}
{"content": "构造运动、沉积作用和气候变化具有一定的周期性,导致沉积物在时间、空间上具有旋回性,垂向上具有分段性和周期性,平面上具有分带性,因此,沉积地层是具有层次的.依据这一原理,层次的划分由低级到高级划分为9级层次.根据盆地演化、古生物、同位素及地质年代资料,将盆地基底或盖层作为1级层次,界、系、统为2、3、4级层次,这是进行油气储层划分的基础.根据露头、岩芯、地震、测井资料在第4级层次内划分出第5级层次(层序);继而根据高分辨率层序地层学原理在第5级层次内可划分出第6、7级层次(中、短期旋回).最后,根据储层建筑结构层次分析原理和方法在第7级层次内再划分出8、9级层次(单一成因砂体、复合成因砂体).层次的解释应在充分运用事件地层学、泥砂运动力学、现代沉积、露头调查、模拟实验的基础上,对沉积过程和层次成因作出合理解释.层次对比应遵循先低级后高级、先区域后局部及等时对比的原则,力求使各种地层对比、划分方法有机结合起来,取长补短,达到精细研究储层的目的.", "label": "石油与天然气工程", "id": 3971}
{"content": "小浪底工程6条发电洞压力钢管封堵段在安装过程中,由于5号发电洞钢管在拼装施工时切割、测量失误等原因,造成封堵段的长度比理论值增加了18～81mm.在无多余进口钢板的情况下,采取了调整焊接间隙、最后一条环缝采用斜Y型坡口、管节整体拼装等措施,实现了封堵段压力钢管的顺利安装.", "label": "水利工程", "id": 3032}
{"content": "本文通过介绍状态监测和故障诊断技术及其在海上平台的应用,引出预知维修,并与以往维修方法进行对比,论证了预知维修在海洋石油设备维修中的必要性和经济性.", "label": "船舶与海洋工程", "id": 4135}
{"content": "目的探讨贝复济在治疗复发性口腔溃疡中的临床疗效.方法选择116例复发性口腔溃疡病人,实验组60例,用贝复济;对照组56例,用常规治疗,进行临床对比研究.结果两组比较,实验组疗效优于对照组(P＜0.01).结论贝复济对治疗复发性口腔溃疡疗效确切.", "label": "口腔医学", "id": 762}
{"content": "光伏水泵系统以其无噪音、无污染、节约能源且不会产生任何废弃物等特点,在过去的几十年中得到相当程度的重视.目前,光伏发电迅猛发展,世界上许多国家从能源供应安全和清洁利用的角度出发,把太阳能的商业化开发和利用作为重要的发展方向.为此,分析了光伏水泵特点及其在我国农业方面的应用前景,并提出了光伏水泵系统的发展方向.", "label": "农业工程", "id": 1356}
{"content": "针对青藏高寒地区的特殊环境,通过选择低功耗SHT11传感器、CC2530无线传输芯片和提高光伏器件配置余量等措施,设计了一个光伏供电无线传感器节点系统,有效解决了高寒地区无线传感器网络节点的供电和续航问题,同时这一设计方法也可应用于小区、楼宇、温棚等环境数据的监测.", "label": "电气工程", "id": 2934}
{"content": "输电线路覆冰会严重影响电网的安全稳定运行，因此准确地监测线路覆冰情况对电力系统的安全运行具有重要作用。针对目前基于动态拉力与倾角的架空输电线路覆冰力学模型对现场线路覆冰的监测还有一定误差，提出了以导线动态拉力、倾角为输入，等值覆冰厚度为输出的多输入单输出耐张塔覆冰监测模型。采用系统辨识的方法，利用便于工程实践的Matlab系统辨识工具箱辨识与建模出最终模型。研究表明，最终辨识得到的模型满足实际现场情况，能准确地监测输电线路的覆冰过程情况，并为线路覆冰监测提出了一种新思路。", "label": "电气工程", "id": 4196}
{"content": "总结现有各种三维人体建模方法,特别是对当前广泛使用的线框建模、实体建模和曲面建模,从理论到具体的实现等各个方面部作了剖析,并分析各种方法的优缺点.", "label": "纺织科学与工程", "id": 1177}
{"content": "炎症反应是冠心病心血管不良事件的重要病理因素.经皮冠状动脉介入治疗(PCI)并不能从根本上去除冠心病的炎症病理,术后仍具有较高的心血管不良事件发生率.目前,术后单纯西医标准治疗并不能完全抑制炎症反应.近来,诸多中医家认为,痰瘀热毒是PCI术后炎症反应的重要病机.许多研究表明,联合应用清热、化痰、活血中药更能有效抑制冠心病PCI术后炎症反应,减少心血管并发症的发生.本文就清热化痰活血方对冠心病PCI术后炎症反应影响研究进展进行综述.", "label": "中医学/中药学", "id": 4430}
{"content": "本文对地铁车站及隧道内火灾通风排烟过程中的空气流动特性进行了数值模拟.对模拟边界提出了简化模型,即当某一个车站发生火灾时,计算区域可以只考虑其两端各一个车站和各两个区间;当某一区间发生火灾时,计算区域只需考虑该区间两端各两个车站和各一个区间.上面两种情况下,所有出入口均可假定为自由边界条件.模拟结果与现场实验结果基本一致.", "label": "动力工程及工程热物理", "id": 3252}
{"content": "提出犯罪构成的本体问题,意在探究其本身的存在形式,这是目前关于构成体系究竟该\"完善\"或者\"重构\"之讨论最为基础性的理论问题,但多年来我国刑法学界对其尚无定论,所沿袭的通说观点甚至存有较大误解.本文在评析已有诸种学说的基础上,提出区分罪与非罪的唯一标准只能是刑法的规定,而犯罪构成仅为一种学者们自行解释法律的理论,是有助于\"区分\"的理论分析工具.", "label": "法学", "id": 1420}
{"content": "折叠波导是由传统的规则波导在平面内周期性弯曲而成的,它与其它的慢波系统相比有很多独特的优点.而变周期折叠波导是将折叠波导的周期由固定改为可变而形成的,它在保持了普通折叠波导的诸多优点的基础上,还具有谐波选择、带宽宽的优点.本文以三段周期跳变的折叠波导为研究对象,分析了其空间谐波的情况,并研究了其选择空间谐波的工作原理,最后得出了在该系统中实现谐波选择的条件.", "label": "电子科学与技术", "id": 1773}
{"content": "对苜蓿和扁蓿豆种子进行＜20 s冷等离子体处理,并对种子发芽和幼苗特性变化情况进行了研究.结果发现:经不同剂量冷等离子体处理后,2种豆科牧草种子的发芽率有明显变化.其中260 W功率处理下苜蓿种子发芽率升高,其他功率处理下发芽受到抑制.在20 W、40 W和280 W功率处理下扁蓿豆种子发芽受到抑制,其他功率处理下发芽率较对照均有升高.对冷等离子体处理后发芽率最大的处理进行人工气候培养箱培养,25 d后扁蓿豆的苗高、根长与对照相比显著增加,根径和地上生物量影响不明显.苜蓿苗高、根长、根径和地上生物量均有显著增加.", "label": "作物学", "id": 3687}
{"content": "近年来,海上石油污染呈现高频率,且污染程度和面积迅速扩大的态势,给海洋生态环境造成灾难,对污染的评估和消除迫切需要时间和空间上连续的观测数据来支撑.目前水体石油类含量测量方法主要包括仪器测量和遥感反演两种方式.国内外仪器测量主要采用紫外分光光度法、荧光分光光度法、红外分光光度法和非分散红外法,从这些方法的基本原理入手,剖析了各自特点和适用范围;利用2008-2010年在辽东湾荻取的水体石油类污染分析数据,探讨了利用水体固有光学特性(吸收系数和散射系数)提取水体石油类含量信息的可行性;根据石油类物质在中红外波段的吸收特征,提出了利用中红外遥感判断水体石油类物质烃类组成成分的依据;最后对仪器测量结果和遥感模型反演结果进行现场验证的实验方案进行了合理性设计.", "label": "海洋科学", "id": 2707}
{"content": "利用测光数据研究时间跨度为18年的光学选类星体样本的光变,发现此样本的光变比例约40%,还发现光变类星体的光变幅与光度反相关,即光度越大,光变越小;且光变幅与红移可能有相关性.", "label": "天文学", "id": 4083}
{"content": "统一战线是中国革命、建设和改革的重要法宝,正确认识统一战线在全面深化改革中的政治优势、资源优势、人才优势、功能优势与外联优势,科学探索发挥统一战线在全面深化改革中优势作用的路径,可以广泛凝聚起全面深化改革的强大合力,为实现“中国梦”注入新动力.", "label": "公共管理", "id": 23}
{"content": "根据基于性能抗震设计的思想，提出一种摇摆式预应力混凝土桥墩基于位移的抗震设计方法。该方法根据桥梁抗震设防水准确定桥墩的损伤水平，并考虑墩底接缝区变形的影响计算桥墩的目标位移；借助非弹性位移谱计算桥墩的位移需求。摇摆式预应力混凝土桥墩在墩底接缝区设置耗能钢筋或外部耗能装置来耗能地震能量，利用无粘结后张拉钢束在接缝处产生的摩擦力提供剪切抗力，合理设计预应力钢束的初张力，使其在地震荷载作用下保持在弹性范围内，保证其良好的复位能力。通过与已有的设计方法相比，评估了所提出的设计方法的可靠性。研究结果表明：与已有的设计方法相比，用所提出的摇摆式预应力混凝土桥墩基于位移的抗震设计方法的设计结果与非线性时程分析结果的相关性更好。", "label": "力学", "id": 2169}
{"content": "以山东地区投测的中科光大无线地下流体数据监测系统产出的水位数据为基础,从系统现场测试结果、观测资料变化特征及与模拟观测系统产出数据的一致性研究结果等方面,对该系统进行了分析与评价.认为该观测系统的产出数据能够较客观地反映地下水位的相对变化特征;在观测系统的数据采集模块、GPRS通讯模块和中心系统程序各部分正常工作的情况下,系统产出的数字化观测资料可用于地震分析预报研究.", "label": "地球物理学", "id": 837}
{"content": "传统上只是从单方面讨论了选择性注意与视觉空间工作记忆之间的关系,即认为注意选择有限信息以进入工作记忆.近期的一些研究发现,视觉空间工作记忆的内容影响选择性注意的分配,注意选择工作记忆中保持的空间或物体表征,选择性注意对于正确保持空间或物体信息是必需的认知调节.文章最后指出,关于选择性注意与视觉空间工作记忆交互作用的研究为将来进一步揭示基于空间与基于物体的注意选择之间的交互作用关系提供了一个很好的途径.", "label": "心理学", "id": 2045}
{"content": "对CA6140型车床进行了空运转试验和噪声试验,获取机床的空运转状况下的振动和噪声信息,分析研究了机床的动态性能,尤其是机床的抗振性能做出了评价,并用振动诊断和噪声诊断方法,找出了该车床主轴箱传动系统中的薄弱环节,并提出相应的改进措施,以期进一步提高其抗振性.", "label": "机械工程", "id": 780}
{"content": "本文从系统论的机理出发,构建了农村居民点用地整理的适宜性评价指标体系;并在全面分析各种适宜性评价方法的基础上,以泰安市岱岳区为案例选择多因素综合评价方法进行了初步的应用研究.", "label": "农业资源利用", "id": 365}
{"content": "采用文献研究法等.收集大量跳水运动训练的相关信息和训练案例.对我国跳水的训练经验进行系统总结和归纳.主要结果与结论:在对跳水运动训练过程的阶段划分、构成要素进行分析的基础上,初步建立了跳水运动训练过程的理论构成体系.明确了跳水运动训练过程控制的要素和重点;对跳水运动训练过程进行深入分析,指出各阶段各因素在运动训练控制中的常见问题,提出解决问题的方法和注意事项.", "label": "体育学", "id": 2289}
{"content": "主要工作是推导了一种基于新的形函数形式的无网格方法.由于目前的无网格方法中,紧支域的大小和形状不同直接影响整体场函数的分布,有时会造成计算结果的严重失真.为了弱化紧支域尺寸的选取对计算结果的影响,以节点约束的形式构造一种形函数对位移场进行近似.一维位移场的计算实例表明方法能有效的弱化覆盖尺寸对计算结果的影响.一个简单的三维数值算例也表明利用该形函数构造的应变场进行无网格方法计算是可行的.方法的缺点是弱化核函数覆盖尺寸的影响是以增大计算量为代价的,需进一步改进.", "label": "力学", "id": 3872}
{"content": "本文试图通过多指标综合评价方法构筑中国农村人力资本评价体系,并基于2006年的数据进行实证检验与解释,给出了提升我国农村人力资本水平、消除区域差异的政策建议.", "label": "农林经济管理", "id": 3587}
{"content": "由中冶南方工程技术有限公司设计的武钢7号高炉(3200m3)于2006年6月28日上午点火开炉,6月29日09:38就迎来第一炉铁水,7月2日顺利达产,当日产铁6412.8 t,高炉利用系数超过2.0.高炉开炉仅4天就全面达产,创造国内大型高炉达产最快水平.", "label": "冶金工程", "id": 3807}
{"content": "对克拉玛依市土壤环境磁学特征进行研究,并探讨土壤磁性增强的机制.结果表明:低频质量磁化率(xLF)在不同用地上依次表现为:交通运输用地＞商业用地＞林地＞公共设施用地＞未建设用地＞居住用地.交通运输用地、公共设施用地较居住用地、非建设用地的土壤以低矫顽力的亚铁磁性矿物含量较高和少量不完全反铁磁性矿物,且磁性颗粒以多畴(MD)颗粒为主,含少量的单畴(SP)颗粒和稳定单畴(SSD)颗粒,与交通运输用地、公共设施用地受到汽车尾气和其他人为活动产生的污染物中含有大量的粗颗粒亚铁磁性矿物密切相关.", "label": "环境科学与工程", "id": 3304}
{"content": "以黑龙江科技大学图书馆的实地调查数据为依据建立的读者积分制体系,是为了满足信息时代高校图书馆的读者权利需求,体现读者权利需求的个性化特征.高校图书馆可以通过读者积分兑换与积分获取之间的信息传递,掌握读者权利需求情况,调整图书馆软、硬件的服务模式,从而从多方面完善读者权利需求的保障策略,为读者提供更好、更快的信息服务.", "label": "图书馆、情报与档案管理", "id": 4614}
{"content": "目的：分析某院假丝酵母菌血流感染菌种构成及其对抗真菌药物的敏感性，为临床预防和治疗假丝酵母菌血流感染提供依据。方法回顾性分析2009—2013年该院临床科室送检血标本中检出的假丝酵母菌，并对假丝酵母菌血流感染的高危因素进行分析。结果2009—2013年42例患者血标本分离假丝酵母菌42株，以近平滑假丝酵母菌为主（20株，47．62％），其次为白假丝酵母菌（16株，38．10％）、热带假丝酵母菌（4株，9．52％）、光滑假丝酵母菌（2株，4．76％）。来源科室主要为：急诊监护病房（EICU，11株）、泌尿外科（9株）、心胸外科（8株）等。37例（占88．10％）患者静脉导管与血标本培养出相同的假丝酵母菌，留置静脉导管至血培养阳性和导管培养阳性的平均时间分别为31．47 d 和33．18 d；导管和血培养阳性比例随着置管时间的延长均呈上升趋势（均 P ＜0．001）。检出的假丝酵母菌对氟康唑、伏立康唑的敏感率均为75．00％～100．00％，对两性霉素 B 的敏感率均为100．00％；而不同菌种对伊曲康唑的敏感率存在较大差异（0～87．50％）。结论该院假丝酵母菌血流感染菌株以近平滑假丝酵母菌为主，且与静脉导管的使用有关，其对氟康唑、两性霉素 B、伏立康唑的敏感性均较高。", "label": "公共卫生与预防医学", "id": 681}
{"content": "为了探讨大气CO2浓度升高对水华藻类的影响，利用水华蓝藻—拟柱胞藻作为实验材料，研究了CO2浓度升高对其生长生理和光合作用的影响，结果表明CO2浓度升高，导致拟柱胞藻的生物量、最大光合放氧速率、光合效率显著增加。当CO2浓度为700 mg/L以下，暗呼吸速率和光饱和点无明显影响，而CO2浓度为1000 mg/L时，暗呼吸速率和光饱和点显著提高。随着CO2浓度增加，藻细胞光合作用对无机碳的亲和力降低，同时胞外碳酸酐酶活性显著下降。这表明大气CO2浓度的增加，有利于拟柱胞藻的生长和光合，进而增加了水华发生的风险。", "label": "生物学/生物科学与工程", "id": 3654}
{"content": "研究块结构自适应网格上计算任意界面上和任意区域内的数值积分方法，其中任意界面和任意区域通过一个水平集函数表示。首先介绍在一致网格上任意界面上和任意区域内的数值积分方法。然后，将该方法推广到块结构的自适应网格上。数值算例表明，自适应网格方法有二阶精度。同一致网格方法相比，自适应网格方法显著地减少了计算机存储量的需求。", "label": "物理学", "id": 489}
{"content": "\"运动伪像\"的测量成为评估LCD运动图像质量的关键.图像源设计完成的对于LCD响应曲线测试图像和\"运动伪像\"感视觉知图像的产生,为评估LCD\"运动伪像\"提供了基础.图像源基于LabVIEW软件平台,PC通过I2C总线控制FP-GA生成相应的图像格式,经DVI发送器将图像信号送至LCD,产生所需求的测试图形.", "label": "电子科学与技术", "id": 3152}
{"content": "近年来,无论是中国断代史研究,还是中国社会经济史研究,皆已由大而化之的宏观论述逐渐发展到个案研究的微观突破,其中不乏兼具理论缜密思考和史料深刻剖析相得益彰的研究佳作.", "label": "历史学", "id": 255}
{"content": "文章通过介绍北京墨臣建筑事务所办公楼在各阶段的创意设计、细节品味、未来憧憬等诸项思考,以期对旧城改造课题提供一则客观立体的真实案例.", "label": "建筑学", "id": 632}
{"content": "为了提高轨道车辆照明控制系统的稳定性和抗干扰能力,提出了一种模糊算法与增量式PID算法相结合的方法,设计了轨道车辆LED照明控制系统.利用ARM微处理器、PT4107可调芯片设计了轨道车辆LED照明控制系统的硬件电路,并对驱动芯片和整流电路进行研究和设计;结合模糊算法的鲁棒性强和PID算法的稳态误差小的特点,提高了系统的稳定性和抗干扰能力,实现了轨道车辆LED照明在线实时控制.仿真及实验结果表明,设计的轨道车辆LED控制系统具有较好的稳态精度,符合设计要求.", "label": "控制科学与工程", "id": 324}
{"content": "从河流使用的外部不经济的角度研究了农村河道淤积、河流污染的经济本质,把环境问题与经济问题接轨,设计了4种市场化模式对农村河流环境进行长效管理.最后实证研究和分析了汉留镇\"以地养河\"的河道清淤、保洁市场化模式及其产生的经济、社会及环境效益.", "label": "环境科学与工程", "id": 2950}
{"content": "目的  观察柴胡疏肝散治疗中风后抑郁的临床疗效.方法  将患者随机分为两组,均予西医处理,治疗组加用柴胡疏肝散.结果  治疗组疗效优于对照组.结论  柴胡疏肝散化裁治疗中风后抑郁疗效确切.", "label": "中医学/中药学", "id": 1190}
{"content": "天线伺服系统是导引头的重要组成部分,它对于搜索目标、跟踪目标以及精确测量目标的位置和其它参数起着重要作用.文中首先对天线伺服系统进行建模以及相关控制参数计算,接着构建伺服系统的简化仿真控制框图.为进一步地进行设计奠定了基础.", "label": "兵器科学与技术", "id": 1143}
{"content": "目的 探究分析清胰汤联合丹参注射液及生长抑素治疗急性胰腺炎的临床疗效,为后续临床治疗提供参考.方法 选择150例急性胰腺炎患者,随机分为观察组及对照组.对照组在一般治疗的基础上静脉泵注射生长抑制素治疗,观察组在对照组的治疗基础上加上丹参注射液和清胰汤,观察两组患者临床症状改善情况,血、尿淀粉酶等生化指标变化情况,腹痛等临床指标恢复时间,并发症发生率、中转手术率;平均住院时间.结果 两组总有效率比较差异具有统计学意义(P＜0.05);治疗3～7 d后观察组患者的血淀粉酶降低水平及血钙升高水平均优于对照组,差异具有统计学意义(P＜0.05);观察组患者的腹痛缓解时间及白细胞计数恢复时间均短于对照组(P＜0.05);观察组并发症发生率、中转手术率及平均住院时间等指标均优于对照组,差异具有统计学意义(P＜0.05).结论 联合应用清胰汤、丹参注射液及生长抑素治疗急性胰腺炎可以有效治疗急性胰腺炎、降低并发症缩短住院治疗时间,值得临床参考运用.", "label": "中医学/中药学", "id": 1608}
{"content": "利用葡聚糖凝胶层析柱将桑椹提取物分为6个组分(F1、F2、F3、F4、F5、F6),研究了桑椹中酚类化合物的抗氧化能力和抗糖基化能力.采用Folin-酚法、pH示差法和高效液相色谱法测定各组分总酚、总花色苷含量和酚类化合物成分;通过1,1-二苯基-2-三硝基苯肼(1,1-diphenyl-2-picrylhydrazyl,DPPH)自由基、2,2'-联氮-二(3-苯并噻唑-6-磺酸)(2,2'-azino-bis(3-ethylbenzothiazoline-6-sulphonic acid),ABTS)自由基清除率和亚铁还原能力实验评价各组分抗氧化能力;建立牛血清白蛋白-果糖模拟反应体系和牛血清白蛋白-丙酮醛模拟反应体系评价各组分抗糖基化能力.结果表明:桑椹提取物中检测出5种酚酸、两种花色苷和两种黄酮类物质;F3的总花色苷含量最高(P＜0.05, (101.10±2.39) mg矢车菊素-3-葡萄糖苷当量/g),F5的总酚含量最高(P＜0.05,(188.05±2.01)mg没食子酸当量/g);F3的抗氧化能力显著高于其他组分(P＜0.05,DPPH自由基清除能力、ABTS+·清除能力、亚铁还原能力分别为(129.33±5.58)、(194.33±2.48)、(130.44±1.38) mmol Trolox/g),F5的抗糖基化能力显著强于其他组分(P＜0.05,牛血清白蛋白-果糖模拟反应体系和牛血清白蛋白-丙酮醛模拟反应体系中的糖基化抑制率分别为(87.23±0.36)％和(66.99±1.62)％);桑椹提取物的抗氧化能力、抗糖基化能力分别与总花色苷、总酚含量呈现显著的回归关系(P＜0.05).", "label": "食品科学与工程", "id": 889}
{"content": "工商部门查办的案件,无论是哪一年,也无论是哪一地,无照经营案件占绝对多数.这就是说,无照经营问题是个过去在谈、现在必谈、将来可能还要谈的话题.本人从事法制监督一年有余,也从法条竞合的角度谈点对此问题的看法.", "label": "工商管理", "id": 3771}
{"content": "对水体散射特性的分析方法进行了研究,并以蓬莱附近海域水体为例对方法进行了验证.从分析结果可以看出,烟台蓬莱附近海域水体散射占据主导,单次散射反照率wo在06～0 8之间变化,且后向散射比例Bp在0.08～017间变化,虽高于Mobley给出的0 03的上限,但与Mie理论模拟计算的结果相吻合,属于具有强后向散射特征的Ⅱ类水体;该区域的粒子折射指数*np高于115,说明水体具有典型的矿物质颗粒特征.通过对实测数据的分析发现,文中提出的方法适合于我国近岸水体,可为研究我国近岸水体的水体散射特性提供借鉴.", "label": "海洋科学", "id": 1221}
{"content": "利用授时历法和现代天文计算方法,对中国历代天文志记录的荧惑(火星)守列宿、四星聚、五星聚进行分析研究,结果表明:65条荧惑守列宿,正误率分别为49％和51％.如果把荧惑留、留守、在某宿等运动形态也考虑为守的范围,共有95条,其正误率分别为56％和44％.12条四星聚正误率各占一半,即50％.11条五星聚正误率分别为82％和18％(其中含五星并见).并对错误记录的原因做了初步探讨.", "label": "天文学", "id": 1122}
{"content": "本文主要讨论凉山彝语中比较常见的语法化现象:实义构词语素语法化为词缀;实词虚化为语法功能词.", "label": "中国语言文学", "id": 591}
{"content": "针对分布式驱动电动汽车车身阶次振动和车内噪声的主要振源一外转子表贴式永磁同步电机6k阶(k∈N)转矩波动,提出了一种分布式驱动用永磁同步电机电磁转矩的解析计算方法.基于永磁同步电机磁场畸变,对永磁磁极在均匀气隙中的径向分量进行了傅里叶级数分解,通过磁链、电压的计算,最终得到电磁转矩的解析解,为永磁同步电机的阶次振动与振源识别提供了理论基础.当不考虑电流谐波的影响时,对电磁转矩做了阶次分析,论证了由永磁体磁场谐波引起的电磁转矩波动频率是电源频率的6k倍频.最后,通过有限元计算验证了该解析计算结果.", "label": "力学", "id": 2050}
{"content": "农民要在农村公共品供给过程中进行需求表述,必然需要借助于一定的表述渠道.现阶段我国农民的表述渠道主要有向组织(社、村)和政府(乡级政府或者农民越级上访的上级政府)就他们面临的公共品困境进行呼吁;还有就是借助于各级群众大会(乡、村、社三级)通过投票的方式就公共品的各类供给方案进行表决.我们知道,\"通则畅\",需求表述渠道的通畅与否在很大程度上决定着需求表述的质量.", "label": "理论经济学", "id": 3375}
{"content": "采用多环芳烃检测、LC50检测和发光细菌检测3种方法对重柴油污染的生态毒性进行初步研究.研究结果表明:重柴油中检测出16种有毒有害多环芳烃化合物;对海洋生物日本大螯蜚半致死质量浓度(LC50)为0.105 mg/L;发光细菌检测生态毒性相当氯化汞质量浓度为0.088 mg/L,表明发光细菌法检测海水油污染生态毒性是一种可行的方法.", "label": "水产", "id": 1160}
{"content": "针对人体皮电反应肌电信号幅度小、信噪比低、准确获取困难的问题,利用掺Sn的In2O3(ITO)膜作为氧化铟锡(ITO)电极,表面吸附一层铜锌掺杂Z型锶钴铁氧体Sr3(CuZn)xCo2(1-x)Fe24O41(x=0.3)作为电子介体制作一种新型的皮电传感器,可以有效地收集到人体皮电反应时的肌电信号.通过伏安法对传感器的性能研究,结果表明:传感器对皮肤肌电信号具有明显的电化学活性,线性范围为-0.2 μV~0.2 μV,在SnO2∶In2O3=1∶9的情况下,检测限为0.09 μV/s(R=0.236 5).该传感器制备简单、经济实用,具有良好的准确性、灵敏度及抗干扰能力.", "label": "电子科学与技术", "id": 3976}
{"content": "回转窑直接还原红土镍矿存在所需温度高、对耐火材料要求苛刻、还原指标差等问题.为开发一种高效低成本的红土镍矿球团还原工艺,考察了以CaO为熔剂改变红土镍矿碱度对红土镍矿球团还原焙烧—弱磁选效果的影响.结果表明:自然碱度下,在还原温度为1400℃、还原时间为60 min时,所得还原产品经磨矿—弱磁选,获得的磁性产品镍、铁品位分别仅3.8%和72.9%,回收率分别为17.8%和39.8%,磁性产品中含有较多的镁橄榄石和顽火辉石;随着红土镍矿碱度的增加,红土镍矿的软熔温度先降低后提高,碱度为1.0时,红土镍矿的软熔温度最低,比自然碱度时降低了100℃;碱度为1.0的红土镍矿球团在1300℃下还原焙烧60 min后,经磨矿—弱磁选,获得的磁性产品镍、铁品位分别为8.7%和83.8%,回收率分别为85.6%和62.8%.XRD和扫描电镜分析结果表明:自然碱度的红土镍矿还原焙烧生成的Fe-Ni合金晶粒多在5μm以下,并且分布比较分散,还原产品中夹杂有较多的杂质;添加CaO至碱度为1.0时,Fe-Ni合金晶粒可以长大到10~50μm,还原产品中杂质较少,镍和铁得到了明显的富集.试验结果可以为红土镍矿球团还原焙烧—磁选制取镍铁新工艺提供理论基础.", "label": "矿业工程", "id": 1463}
{"content": "为了能够在尽量短的时间内得到产品的品质信息,而且要保证这些信息是可靠的,采用加速寿命试验是一种合适的试验方法,通过研究在损伤失效率(TFR)模型下,Lomax分布在简单步进应力加速寿命试验下的极大似然估计以及基于渐进正态性的近似区间估计.通过Monte-Carlo模拟一批数据,经过计算得到参数的点估计和近似区间估计都在真值附近,而且使用步进应力加速寿命试验缩短了试验时间,达到了预期的目标.", "label": "军事学", "id": 1223}
{"content": "连续流装置与气体同位素比值质谱计联用,已应用于众多领域,在自动进样器配合下,能批量完成样品前处理和数据采集工作.因实验条件一致,连续流的数据重现性不亚于双路进样(计制样误差);但因样品信号随含量变化,不像双路进样系统那样,能始终保持样品气与参考气在相同条件下测试,所以,连续流的同位素比值或δ[1]值时,更易受分馏效应[2]影响.即同一气体在不同进样量时,测出的同位素比值有较明显差别.为尽可能缩小这种差别,必须在相互制约的质谱参数中寻找最佳配合.", "label": "化学/化学工程与技术", "id": 119}
{"content": "该文以老君山锡多金属成矿区为研究对象，根据与成矿相关的地质作用的组合特征（加里东期火山喷流沉积成矿作用、印支期区域变质作用和燕山期花岗岩叠加改造成矿作用），厘定了三大成矿系列。通过不同成矿系列矿床的稀土元素地球化学对比研究，发现各成矿系列矿床的稀土元素配分模式具有明显区别如下：Ⅰ.加里东期海底火山喷流沉积-印支期变质成矿系列，分布于老君山花岗岩体的北东部外围，其稀土元素配分模式与海相火山喷流沉积岩(岛弧拉斑玄武岩)类似；Ⅱ.加里东期海底火山喷流沉积-印支期变质-燕山期花岗岩热液叠加改造成矿系列，分布于老君山花岗岩接触带附近，具海底火山喷流沉积岩和花岗岩并存的稀土元素配分模式；Ⅲ.燕山期花岗岩热液成矿系列，位于老君山花岗岩体及接触带，其稀土元素配分模式与地壳重熔型花岗岩一致。", "label": "地质学/地质资源与地质工程", "id": 227}
{"content": "本文提出一种联合投影逼近子空间跟踪(UPAST)的语音增强算法.本算法以投影逼近子空间跟踪算法为基础,在无需对噪声进行任何假定(白噪声或是有色噪声)或近似且不需要任何语音活动检测的前提下,以递推更新的方式得到语音信号和噪声信号协方差矩阵同时对角化的特征向量和特征值,因而运算复杂度低,实现了有色噪声背景下语音信号的最优估计.主观和客观测试都表明本算法要优于其它子空间增强算法.", "label": "信息与通信工程", "id": 3340}
{"content": "线束耦合干扰预测仿真对指导导弹电磁兼容性试验和故障排查有重要意义.采用系统级电磁兼容性分析软件EMC-A分析了线束间耦合干扰的影响因素并仿真给出了某弹上系统耦合关联矩阵,结果表明弹上供电线缆、舵控制指令、舵反馈信号之间存在较为严重的线间耦合,三者间的耦合问题是未来电磁兼容性试验以及故障排查的重点,对工程设计具有指导意义.", "label": "兵器科学与技术", "id": 89}
{"content": "缺陷评定方法在断裂力学分析应用中十分重要,目前国际上已制定了很多标准及导则,而且发展迅速.概述了30多年来各种缺陷评定原则及几种典型的缺陷评定规范,提出了今后国际缺陷评定方法的研究重点和发展趋势.", "label": "材料科学与工程", "id": 3647}
{"content": "采用有限元程序,建立空间计算模型,分析了水泥土连拱支护结构中拱跨、拱高、拱长以及拱脚桩桩径、桩长变化时,支护结构变形及控制内力的变化规律.结果表明,该新型支护结构在控制基坑侧移及地面沉降方面具有显著的作用,基于变形协调条件进行性能优化设计,可有效改善支护结构的受力变形状态.", "label": "水利工程", "id": 4776}
{"content": "以天津市原法租界内大清邮政津局街区作为研究对象,在介绍街区历史沿革和进行现状分析的基础上,指出街区内现存的问题,结合空间句法、图底关系等理论提出街区有机更新和持续发展的相关策略,并提出城市历史街区整体更新的设想.", "label": "建筑学", "id": 3854}
{"content": "对安徽铜陵狮子山杨山冲尾矿库采集的酸矿水(AMD)及表层尾砂样品,采用FeTo选择性培养基,利用Overlay分离技术,获得了一株具有铁还原功能的细菌nju-Tl.形态观察、生理生化鉴定以及16S rRNA基因序列同源性分析结果表明,该菌株属于Acidithobacillus属.平板培养和液体培养实验证明,nju-Tl具有在有氧条件下还原Fe3+的功能.nju-Tl在pH为4.5,温度为30℃条件下生长较好,最适还原Fe3+浓度为5 mmol/L,还原铁的作用位点可能是位于细胞外膜上.nju-Tl能还原Fe3+,为铁氧化菌提供了初始能源Fe2+,同时维持了整个酸矿水系统的铁平衡.研究nju-Tl的还原机理,不仅拓宽了对铁还原菌通常只能在兼性厌氧或厌氧条件下才能生长的认识,更对研究整个酸性矿山环境的形成、发展机理以及治理有着重要意义.", "label": "地质学/地质资源与地质工程", "id": 4482}
{"content": "目的:从焦化废水中筛选苯酚高效降解菌并进行鉴定.方法:在100～1000 mg/L的苯酚为惟-碳源的无机盐培养基上分离出单菌落,测定各菌株的生长曲线以及对苯酚的降解效牢;利用 16S rDNA序列分析结合菌株的形态特征确定各菌株的分类地位.结果:筛选获得4株苯酚降解菌,均能够以苯酚为惟一碳源,在30℃、pH7.0、摇床转速130 r/min、2%的接种量条件下,24h内能将1 000mg/L的苯酚降解91%以上;4株菌可初步鉴定为芽孢杆菌属(ZL1)、产碱杆菌属(ZL2、ZL4)、沙雷氏菌属(ZL3).其中,从焦化废水中分离出高效降解苯酚的沙雷氏菌未见报道.结论:从焦化废水中获得4株苯酚高效降解细菌,对高浓度含酚废水的生物降解具有潜在的应用前景.", "label": "生物学/生物科学与工程", "id": 3957}
{"content": "当舰船设有长度较长但开口较多的上层建筑时,其船体结构的复杂性使船体总强度很难用常规的梁理论方法确定.本文采用整船三维有限元分析方法,通过整船加载和惯性平衡处理,计算出设计目标船的总纵弯曲变形和应力分布,以及上层建筑参与船体总纵强度的有效度,为船体总强度校核提供依据.", "label": "船舶与海洋工程", "id": 3096}
{"content": "目的:研究不同分子质量块菌多糖的体外抗氧化作用.方法:利用超滤法分离块菌粗多糖(TIP)得到3种不同分子质量的多糖组分,TIP-Ⅰ(＜50ku)、TIP-Ⅱ(50～100ku)、TIP-Ⅲ(＞100ku).以总还原能力、DPPH自由基清除率、·OH清除率、O-2·清除率和螯合铁离子能力为指标,考察不同质量浓度条件下各块菌多糖组分的体外抗氧化活性.结果:总还原能力由强到弱依次为TIP-Ⅲ＞TIP-Ⅱ＞TIP-Ⅰ＞TIP;螯合铁离子能力为TIP-Ⅰ＞TIP-Ⅱ＞TIP-Ⅲ＞TIP,其IC50值分别为2.70、3.06、3.91、19.55mg/mL; TIP-Ⅲ清除自由基的能力最强,其清除DPPH自由基、·OH、O-2·的IC50值分别为2.83、1.67、4.71mg/mL.结论:不同分子质量的块菌多糖均具有抗氧化作用,且抗氧化能力与其分子质量密切相关.", "label": "食品科学与工程", "id": 820}
{"content": "自信是工作成功的重要条件.下属的自信,不仅能够使下属自己发挥出最大的潜力,而且还会给领导者的工作以有力的支持.下属自信的确立,虽然需要自身能力素质的不断提升,但领导者能否为下属提供树立自信的必要条件也是至关重要的.", "label": "公共管理", "id": 3682}
{"content": "针对梅山铁矿二期通风设计在实际应用中存在的问题,开展了二期通风系统优化,通过优化,理顺了通风网路,统一了风机型号,并且提出\"双水平进回风系统\"方案,实现通风系统的集中控制,使二期通风系统达到经济、高效运行的目的.", "label": "矿业工程", "id": 2469}
{"content": "综述近几年来文献报导的关于叠层片式陶瓷电子元件的研究现状.对叠层片式陶瓷电容器、叠层片式陶瓷压敏电阻、叠层片式陶瓷压电产品和叠层片式复合陶瓷电子元件分别作了阐述.指出叠层片式元件适应集成电路中电子元件小型化、高性能化及多功能化而出现的必然性,同时对该类元件在发展过程中出现的各种的问题进行分析,指出了其研究方向.", "label": "材料科学与工程", "id": 1246}
{"content": "采用文献资料和逻辑分析等方法分析《国家学生体质健康标准》实施状况，旨在为《国家学生体质健康标准》的高效实施提供理论指导。主要结论：教育行政部门和各校在《国家学生体质健康标准》实施过程中必须解决投入与产出、系统协作、监督惩治机制、《标准》评估指标问题，理清学校各职能部门及其人员在《标准》实施中的职责。建议：教育行政部门强化监管以及改革《标准》实施评估制度，由重数字向重过程转变。", "label": "体育学", "id": 927}
{"content": "连续3a对慈溪、余姚不同杨梅林分的害虫种类调查及分类鉴定,结果表明,为害杨梅的害虫共有30种,分属5目20科26属.杨梅各害虫因不同的生物学特牲而在林间表现出不同的时空(时间和空间)规律.", "label": "林学/林业工程", "id": 1527}
{"content": "在多级加载疲劳试验中,加载历史对疲劳寿命的影响很大,特别是当低-高顺序加载时,损伤演变速度减缓,剩余寿命远较损伤力学方法估算的大,有时甚至出现受损试样的剩余寿命远大于原始材料的情况.本文运用非线性动力学观点,根据二级加载的非线性疲劳寿命公式,用计算机做模拟试验,发现会出现分岔现象.结合疲劳损伤中“锻炼”效应的微观机理,认为材料疲劳损伤演化过程中非线性特征是产生这种现象的原因.通过大量试验和实践经验而得到的现有的疲劳损伤公式,可以较好地反映客观实际情况.研究它们之间各个参变量与疲劳损伤的关系,能够发现材料在疲劳损伤过程的分岔和混沌现象.", "label": "机械工程", "id": 197}
{"content": "为了验证盐分胁迫条件下根系吸水与根氮质量之间的关系,同时对盐分胁迫修正因子的参数进行优化,该研究通过布置田间试验,对冬小麦平均根系吸水速率分布进行了估算,并对其与根氮质量密度之间的关系进行了分析,结果表明,田间试验条件下,冬小麦最大根系吸水速率与根氮质量密度仍呈线性正比关系.在此基础上,建立了盐分胁迫条件下基于根氮质量密度分布的根系吸水模型,并对其中盐分胁迫修正因子中的参数进行了优化,进而对咸水灌溉条件下冬小麦的根系吸水规律进行了模拟,其结果与利用反求方法估算得到平均根系吸水速率分布吻合较好,表明盐分胁迫条件下,冬小麦根系吸水与根氮质量之间的线性正比关系仍然成立,并可用于优化盐分胁迫修正因子,从而建立相关的根系吸水模型.", "label": "农业工程", "id": 1526}
{"content": "本文基于1998-2011年高校生源质量排名数据,运用中断式时间序列准实验方法中的单组时间序列实验法和多组时间序列实验法,分析了“985工程”对高校生源质量的影响.研究发现,在“985工程”政策下,绝大部分最初生源质量排名靠前的“985”高校维持了其优势,绝大部分最初生源质量排名靠后的“985”高校提升了其生源质量排名,部分最初生源质量排名靠前的非“985”高校逐渐掉出排名前列,而一些生源质量排名原本不相上下的高校因为“985工程”而扩大了排名差距.“985工程”正在重塑中国高等教育格局,部分顶级的专业特色类高校面临严峻挑战.", "label": "教育学", "id": 2398}
{"content": "白荷婷的《创造壮族一中国的族群政治》是近年来西方学术界以解构中国民族识别为切入点、继而质疑中国民族政策为研究目的著作之一.在书中,作者通过梳理壮族身份认同的形成过程,考察了当代中国在不同阶段实施的政策与壮族族群认同之间的关系,认为壮族是中国基于政治需要而精心创造出来的民族.然而,这种基于西方中心主义的观念、视角、理论和方法在对壮族身份认同分析时陷入了认识论和方法论的危机中,体现了后现代主义和后殖民主义的理论工具和研究思路在解释中国民族识别的局限性和不适用性.", "label": "民族学", "id": 1068}
{"content": "对GaN基蓝光发光二极管(LED)分别施加-400,-800,-1 200,-1 500V的反向人体模式静电打击,每次静电打击后,测量LED样品电学参数和光学参数的变化,从理论上分析了静电对LED可靠性的影响.实验发现:对GaN基蓝光LED进行人体模式下的静电打击后,其Ⅰ-Ⅴ特性曲线发生变形,光通量减小,老化时性能衰减的速率加快,这是由于受静电打击后在LED芯片内部产生了二次缺陷和熔融通道.对LED在不同温度下进行了Ⅰ-Ⅴ特性曲线的测量.实验结论认为未受静电打击的LED中浅能级离化占主导地位,受静电打击的LED中深能级离化占主导地位.静电引起的失效机理可以概述为二次缺陷和熔融通道的产生、深浅能级载流子的运动和辐射复合、非辐射复合之间的转变等因素引起的LED性能退化.", "label": "光学工程", "id": 1600}
{"content": "近年来，建构主义受到了极大的关注。尽管建构主义具有一定的相对主义与唯心主义色彩，但我们也应看到建构主义理论对思想政治教育具有积极的启示意义。思想政治教育在建构主义的关照下应更加注重师生间对话关系的建立，学习者间合作学习的实践，推进思想政治教育由理论教学向实际情境运用的转变。", "label": "心理学", "id": 2985}
{"content": "采用Li-6400便携式光合作用测试系统对6个类型的流苏的光合生理指标进行了测定。结果表明，（1）类型四的光合速率日变化呈“双峰型”曲线，类型一、二、三、五、六呈“单峰型”曲线。（2）6个流苏类型的各个光合指标除去Gs均存在极显著的差异。（3）类型六光合能力最强，对光的适应力也很强， Tr稍大，所以在水分充足的情况下可能会生长得更好。", "label": "林学/林业工程", "id": 4508}
{"content": "气味腺是花器官上能够产生和释放花气味的特殊腺体结构，在传粉过程中与其他花部性状结合能够吸引传粉者访花，气味腺的研究有助于揭示动物与植物之间的协同进化机制，此外，气味腺外部形态特征及细胞微形态可作为分类依据之一。对气味腺的结构、类型和检测方法，及其在植物科属中的分布情况进行了归纳总结，并对气味腺在传粉过程中和分类学上的意义进行了分析。最后提出只有结合分子实验技术手段，全面综合考虑繁殖生物学和植物化学的分析方法，才能深入理解气味腺的多样性与演化。", "label": "生物学/生物科学与工程", "id": 3212}
{"content": "对大黄鱼进行淡化养殖 ,首先将23日龄的大黄鱼苗种 ,从自然海水盐度28 .46直接降至8 .00 ,然后以2.00/d降盐幅度 ,再将盐度降至4.00,紧接着以1.00/d降盐幅度 ,继续将盐度降至2.00,最后以0 .50/d的降盐幅度 ,将盐度降至0 ,经过4个月的纯淡水养殖 ,成活率为(59 .02 ± 6 .01 )% ,显著高于其他的驯化方式( P< 0 .01 );水温为 23 ~ 29 ℃ ,淡水养殖成活率[(59 .02 ± 6 .01 )% ~ (90 .74 ± 1 .09 )% ]显著高于海水养殖对照组的成活率 [(30 .33 ± 6 .17 )% ~ (55 .32 ± 6 .66 )% ]( P<0 .01 );淡水养殖大黄鱼全长、体长和体质量特定生长率均值分别为(0 .59 ± 0 .16 )% /d、(0 .70 ± 0 .22 )% /d和(2 .26 ± 0 .94 )% /d ,分别比海水养殖对照组高78 .79% 、52 .17% 和68 .66% .", "label": "水产", "id": 4050}
{"content": "文中介绍了一种小型冲击释放器,对其结构构成、工作原理、试验验证进行了论述,并对各种制约因素的影响进行了分析,供有关人员参考.", "label": "海洋科学", "id": 1411}
{"content": "针对海量邮件数据的处理需求和实际业务需要,设计了基于三层过滤模型的邮件挖掘系统.对时间属性、内容信息和地址数据进行逐层分析和筛选过滤,在广度上缩小侦察范围,在深度上加大挖掘力度.系统以邮件正文和主题包含的敏感信息为切入对邮件进行自动分类,进而通过地址信息建立邮件社会关系网络,挖掘原始邮件数据背后隐含的社团结构.最后通过实验验证了其有效性.", "label": "计算机科学与技术", "id": 4105}
{"content": "为加深大学生对学前教育专业学科特点和学术研究的了解，促进全国学前教育学优秀大学生之间的交流，教育学部学前教育研究所（系）组织的首届“全国学前教育学优秀大学生暑期学校”于2015年7月6日—10日正式开班，迎来了全国各地20多个省市的30余名优秀大学生。", "label": "教育学", "id": 2113}
{"content": "中国建筑现代化、国际化与本土化是中国建筑师面对的世纪课题.\"三化\"与中国建筑历史发展特点有关.建筑首先是器物文化,位于文化的外围,在不同文化的交流中有灵活性、变异性.中国现代建筑在近代出现历史性的转型、转制、转轨.历史的中国建筑单源又元,现在是多源又多元.中国建筑现代化是必须的、国际化是不可避免的,本土化不是绝对的.", "label": "建筑学", "id": 3544}
{"content": "瞬变压力对旅客乘车舒适度的影响是设计高速铁路隧道必须考虑的重要问题.列车内空气压力的瞬变程度不仅取决于隧道净空断面积,而且同车辆的密封性能有密切关系.文章根据现场实测资料从数学模型出发,对车辆密封性能和瞬变压力从车外向车内传递规律进行了研究,根据车内气压响应计算给出了\"折减系数\"的计算表格和经验公式.", "label": "土木工程", "id": 4677}
{"content": "利用一个斜压两层海洋模式解析地研究了赤道东、西太平洋对信风张弛的响应特征.研究表明:当赤道上空偏东信风张弛或转为西风时,由于打破了海洋原来的平衡关系,结果在赤道东、西太平洋的温跃层附近产生了扰动并开始传播.西太平洋温跃层附近的扰动向东传播的速度远大于东太平洋扰动向西传播的速度,而且与东太平洋温跃层扰动向西传播的狭窄范围和小振幅相比,西太平洋温跃层扰动向东传播的范围和强度均很大.这与最近几次强厄尔尼诺增暖事件暖水从赤道西太平洋向赤道中、东太平洋的迅速传播特征是一致的.", "label": "海洋科学", "id": 2057}
{"content": "园林绿化是通过风景园林绿地工程和一定的艺术方式实现园林环境的建设,为人们提供一个“绿色”的视觉景观效果的生态工程.同时也是保护生态环境、改善人们生活质量、促进人们身心健康的重要举措.提高园林绿化树木成活率的相关措施有:选择优质树苗,培育壮苗;把握移栽时间,提高移栽技术;加强养护管理,促进树苗生长.", "label": "园艺学", "id": 1085}
{"content": "笛卡尔的\"心身二元论\"开启了近代以来的心智哲学,他提出的心身问题的两个方面,即心身区别和心身因果相互作用,似乎构成了迄今为止笛卡尔哲学的辩护者和反对者的共同领域.笛卡尔给他的后继者们留下两种可能性:或者是消解二元对立;或者是修订相互作用论,其后世的心智哲学基本上是沿着这两条道路前进的.而当代心智哲学对意识的分析也具体体现了现代哲学对于传统的作为认识主体的\"心灵实体\"的解构.", "label": "哲学", "id": 4370}
{"content": "文章对自汉代以来有关\"古今字\"的研究加以综述,就各家见解之异同进行了简明的比较分析,认为对\"古今字\"名称的沿用及概念的内涵应坚持历史的观点和贯彻历史的承继性,主张将现今流行的\"古今字\"名称改为\"区别字\"或\"区别文\".", "label": "中国语言文学", "id": 1265}
{"content": "应用以大豆胰蛋白酶抑制剂(SBTI)为配基的亲和色谱从赤子爱胜蚓中分离了蚯蚓纤溶酶,亲和介质Sepharose-4B对蚯蚓纤溶酶的吸附量为0.04 ms/g,以糖苷酶A去除固定在SBTI上的蚯蚓纤溶酶的糖链.辣根过氧化物酶标记的刀豆凝集素(ConA-HRP)亲和印迹和Schiffs染色结果表明.蚯蚓纤溶酶的糖链已基本去除,去除糖链后蚯蚓纤溶酶的活性降低约30%.", "label": "药学", "id": 171}
{"content": "PIBG Toolkit是一个基于PIBG交互范式构造而成的笔式应用开发平台.PIBG Toolkit中包含了纸、框等多种交互组件,定义了纸、框和内容三个层次之间的静态结构和动态机制.开发者开发笔式交互系统时,可以用PIBG Toolkit来建立整体的软件框架和交互机制,并有选择地在系统中添加Toolkit中所提供的交互组件.这样,开发者的精力将会集中在应用领域的内容上.目前,基于该平台已经开发出多个具有很好应用前景的笔式应用系统.", "label": "计算机科学与技术", "id": 3180}
{"content": "大气透过率是影响目标辐射测量精度的重要因素,而常规通过MODTRAN等模式计算软件,由大气参数计算大气透过率的误差一般在15％以上,极大地限制了目标辐射测量精度.为此,本文提出利用某一距离的实测大气透过率和模式计算大气透过率之比得到大气过率校正系数来对其它距离的模式计算大气透过率进行比例校正.实验显示,校正后大气透过率的精度优于8.1％,大大提高了目标辐射测量精度.利用中波红外相机和面源黑体开展了目标辐射特性测量实验,结果表明,采用MODTRAN计算大气透过率的辐射测量方法得到的目标辐射反演精度约为20％,而采用本文方法对大气透过率校正后可将反演精度提高到10％以内.", "label": "光学工程", "id": 3795}
{"content": "山东金岭铁矿针对粉矿湿式预选系统遇到的设备磨损、管路堵塞、筛分效果差等问题进行了一系列的改进,从而保证了粉矿湿式预选系统的开动率,使入选品位提高约3个百分点,磨机能力提高21%,年减少磨选费用120余万元.", "label": "矿业工程", "id": 1065}
{"content": "传统的逐像素比较法忽略了地理对象的模糊性.缺乏区分噪声与真实变化信息的能力,难于处理空间数据的复杂性和不确定性,基于模糊集理论,根据邻域像元的空间位置关系确定变化的程度,并利用滑窗和景观指数表达比较不同时相遥感数据(TM、ETM、IKONOS)的分类专题图.试验结果表明,模糊集的描述更接近真实情况.", "label": "地理学", "id": 4983}
{"content": "针对捷变频雷达的频率预测问题,提出了基于一种新型RBF网络的频率预测方法.该方法将频率预测问题等效为伪随机序列预测问题,并采用结合人工免疫聚类和进化规划的混合算法确定RBF网络的隐层参数.计算机仿真表明,采用这种方法设计的RBF网络预测器可以准确地预测捷变频码,是一种对抗捷变频雷达的有效方式.", "label": "信息与通信工程", "id": 2304}
{"content": "采用刚性球面与弹性体斜冲击接触模型,考虑法向与切向面力的耦合作用,分析了粒子冲击过程中弹性涂层表面的接触动应力.结果表明,弹性涂层表面接触区拉应力是导致磨蚀急剧增加的主要因素;同时指出,高速粒子流冲击可导致弹性体内应力波不能及时传播从而发生表面溃裂.根据分析结论,对应不同的冲击角,计算出弹性涂层应用的极限射流速度约为39 m/s-69 m/s,与冲蚀实验结果相差10%左右.", "label": "力学", "id": 948}
{"content": "提出并分析改善矮主墩连续刚构结构受力的措施,以计算实例对比分析了各种措施的实施效果,探讨不同措施的实施可行性.", "label": "交通运输工程", "id": 3938}
{"content": "利用1981年起设置的水稻土长期施肥定位试验,分析了CK(不施肥)、N(单施氮肥)、NPK(氮磷钾配施)、NPK2(2倍氮磷钾配施)和NPKM(有机无机肥配施)等施肥措施下土壤有机碳的演变规律及其与作物产量和土壤养分(全氮、碱解氮、全磷、速效磷、全钾和速效钾)的相关性.结果表明:试验30年后,各个处理的土壤有机碳含量均有上升,其中CK、N、NPK、NPK2和NPKM的土壤有机碳在试验30年分别比试验前增加18.95％、17.72％、23.36％、16.92％和32.68％.与CK处理相比,NPK、NPK2和NPKM处理的土壤有机碳平均提高了4.09％、4.03％和25.68％.土壤有机碳含量与水稻产量呈显著相关(P＜0.001),相关系数r为0.410,这说明土壤有机碳含量的增加可以促进水稻增产.土壤有机碳与土壤养分中的碱解氮、速效磷和全磷含量均表现出极显著相关(P＜0.001),相关系数r分别为0.452、0.559和0.487,但是与钾含量相关不显著.这表明:有机无机肥配施可以持续快速提高红壤性水稻土的有机碳含量,同时在有机无机肥配施过程中应适当增施钾肥,从而促进土壤肥力平衡和维持作物高产稳产,实现农业可持续性.", "label": "农业资源利用", "id": 2354}
{"content": "本文研究了一类非线性系统解的正向有界性.运用常微分方程定性理论的方法,获得了这类方程所有解有界的充分条件和必要条件.推广和改进了已有文献中的结果.", "label": "数学", "id": 4380}
{"content": "杨树产业所导致的生态环境的破坏是当前宿迁市环境保护工作中出现的新问题.在对宿迁杨树产业的由来、发展现状进行简要介绍后,着重分析了杨树产业对宿迁生态环境的影响,并对如何使宿迁的杨树产业走可持续发展的道路提出了自己的意见,最后还对如何避免此类问题的出现进行了思考.", "label": "环境科学与工程", "id": 993}
{"content": "人性化理念在园林设计中占据着重要位置,是人们评价园林的一个重要参考标准.本文分析了风景园林设计中人性化理念应用的基本要求,探讨了人性化理念应用在风景园林设计中的具体措施.", "label": "园艺学", "id": 3068}
{"content": "目的:观察生川乌、生半夏与生川乌不同配伍比例对大鼠肾组织超微结构的影响.方法:SD大鼠,随机分为正常对照组、生川乌组、生川乌配不同生半夏组(1∶0.25组、1∶0.5组、1∶1组).各给药组生川乌给药剂量均为0.8 g/kg,连续灌胃4周,电镜下观察肾细胞超微结构变化.结果:生川乌组肾小管上皮胞质明显溶解,细胞膜内褶断裂,线粒体外膜破裂,嵴不规则或溶解;肾小球毛细血管内皮、线粒体肿胀,基膜不均,部分足突融合.生川乌配生半夏1∶0.25组肾小管上皮细胞质溶解略减轻,线粒体外膜断裂,嵴密集;肾小球毛细血管内皮轻度肿胀,基膜较均匀,部分足突融合.生川乌配生半夏1∶0.5组肾小管上皮细胞膜模糊,细胞质溶解减轻,细胞膜内褶、线粒体嵴仍有局部断裂或溶解现象;肾小球毛细血管内皮轻度肿胀,基膜较均匀,少量足突融合.生川乌配生半夏1∶1组肾小管上皮细胞质溶解明显减轻,细胞膜内褶多正常,内褶间线粒体排列不甚规则;肾小球毛细血管内皮肿胀、足突融合明显减轻,基膜厚度较均匀.结论:生川乌水浸液灌胃可导致大鼠肾超微结构损伤,生半夏与生川乌不同配伍比例水浸液灌胃可减轻损伤,其减轻程度随配伍比例增高而升高.", "label": "基础医学/临床医学", "id": 1025}
{"content": "应用串联氮杂Wittig反应设计合成了一系列新的2-烷氨(芳氧)基-3,8-二苯基-5-芳基-6-甲基-5,8-二氢-4H-吡唑并[4′,3′:5,6]吡喃并[2,3-d]嘧啶-4(3H)-酮衍生物.通过氢核磁共振谱仪(1 H NMR)、傅里叶变换红外光谱仪(FTIR)和元素分析等方法对所合成的化合物进行了结构表征,用X射线单晶衍射确证了化合物2-二正丙基氨基-3,8-二苯基-5-(4-甲基苯基)-6-甲基-5,8-二氢-4H-吡唑并[4′,3′:5,6]吡喃并[2,3-d]嘧啶-4(3H)-酮(Ⅲi)晶体结构.室内的杀菌和杀虫活性测试结果表明:目标化合物具有一定的杀菌活性,其中部分化合物对黄瓜灰霉菌(Botrytis cinereapers)在50 mg/L剂量下抑制率达到90%以上,显示了优异的杀菌活性;对水稻褐飞虱无明显的杀虫活性,但发现对粘虫具有较高的杀灭效果,大多数抑制率达到90%以上.", "label": "化学/化学工程与技术", "id": 1380}
{"content": "作为在一定程度上可预测药物体内行为的体外实验,是制剂评价和质量控制的重要研究内容.本文照不同的释药系统分类,综述了口服、透皮、吸入、直肠或阴道给药系统的体外评价方法及其研究进展.", "label": "药学", "id": 4335}
{"content": "曲艺是中华民族民间说唱艺术中的一枝瑰宝,天津被誉为中国北方曲艺之乡.天津曲艺说唱有过辉煌与繁荣的时代,其曲种之多、流派之锐、演员阵容之庞盛、乐队伴奏实力之强,是国内各地区难以相比的.另者,天津更有着懂曲艺、爱曲艺、捧曲艺的广大热心观众,他们是曲艺生存、发展、兴盛的基石,既是曲艺艺术的接受者,也是曲艺艺术的传播者.本文就天津地域文化下的曲艺说唱,天津独特的曲艺观众群体以及观众现状进行了分析探论,并对天津曲艺观众的培养提出简略设想.", "label": "艺术学", "id": 2749}
{"content": "马克思早期的法哲学与巴黎浪漫主义思想之间联系至为紧密.对早期文本的梳理可以发现,马克思对浪漫主义的理解走过了一条“信古”、“疑古”到“释古”的心路历程.他曾试图将“日耳曼的头脑”(哲学革命)与“法兰西的心灵”(政治革命)结合起来,但“现有”与“应有”的矛盾,哲学家们在缺乏实质自由的财产关系面前的集体失语,迫使他开始反思浪漫主义观念、政制、风尚的意义与局限,并在批判资本结构的基础上逐步摆脱浪漫主义政治观,超越巴黎传统迈向历史的纵深,从哲学和政治革命走向经济革命、社会革命乃至人性革命.", "label": "哲学", "id": 678}
{"content": "土的力学性质取决于它的应力历史,,应力状态和应力路径.为了认识和理解深基坑开挖引起的变化必须研究由于水平和垂直应力的释放而产生的有效应力变化.为此介绍和讨论了微裂硬粘土中10m深基坑附近的有效应力变化,比较了现场观测到的应力路径和室内试验得到的应力路径,发现连续墙前的有效应力路径与室内不排水伸长试验的应力路径相同;但是,那些墙后的应力路径,除应力状态接近主动破坏外,与室内对原状土不排水压缩试验得到的也不尽相同,通常假定的基坑迅速开挖中的不排水性质似乎在墙后土体中也没有保持.", "label": "土木工程", "id": 3856}
{"content": "本文研究了当倒向随机微分方程的解不唯一时,其解集的结构问题.利用正向与倒向方程相结合的构造性方法,建立了关于倒向随机微分方程和带下障碍的反射倒向随机微分方程的均值型Kneser定理,推广了Jia-Peng[6]的结果.", "label": "数学", "id": 3197}
{"content": "文章阐述了安徽省农村卫生基础设施现状研究的研究背景,依此提出了相应研究设计,包括研究理论依据、研究目标和内容、研究方法、质量控制以及技术路线.", "label": "公共管理", "id": 3239}
{"content": "综述了根系分泌有机酸种类、组成含量、来源、分析检测方法、影响因素及其作用。根系分泌有机酸是植物应对环境胁迫的一种适应性响应机制，在许多环境胁迫下诸如养分胁迫、水分胁迫和重金属胁迫条件下，植物通过根系释放有机酸到根际土壤中，不仅可以改变土壤的理化性质及微生物活性，还会影响土壤-植物界面的许多生理生化过程。通过深入研究不同环境胁迫对根系分泌有机酸的影响及机制，有助于更深层次地研究植物在逆境胁迫下的适应性机制。", "label": "农业资源利用", "id": 3040}
{"content": "本文采用T-矩阵方法从理论计算的角度分析了在X、C和S波段下不同轴比、大小和相态的扁椭球降水粒子的差反射率因子ZDR,对为三种波长的双线偏振雷达实际运用提出了更合理的解释,得到若干有用的结论.文中还对T-矩阵方法的准确性进行地评价.", "label": "大气科学", "id": 616}
{"content": "禽流感(avian influenza,AI)是由正黏病毒科A型流感病毒--禽流感病毒(avian influenza virus,AIV)引起的主要侵害家禽呼吸系统、生殖系统和消化系统的传染病.20世纪90年代以来,高致病性禽流感疫情频发,不仅造成巨大的经济损失,而且逐渐威胁人类的健康,使AI成为国内外研究的热点课题之一.", "label": "畜牧学/兽医学", "id": 486}
{"content": "作为世界历史叙事的一种范式,现代化理论不仅体现了一种历史观,也展示了其意识形态的特质.现代化理论的意识形态功能包括:解释功能、压制宣传功能、整合和激发功能以及合法化功能,这些功能使世界历史叙事充斥着偏见与\"公允\"、\"真理\"与权力、压制与整合等悖论.这种悖论在历史观层面,则凸显为现代化的\"历史观\"和历史观的\" 现代化\"二者之间的张力.只有克服二者之间的张力,才能超越现代化的\"历史观\"的局限 ,才能使历史观的\"现代化\"成为一种世界历史叙事的实践理念.", "label": "历史学", "id": 4031}
{"content": "\"满洲国防妇人会\"是伪满时期得到日伪当局承认的唯一\"合法\"的妇女组织,它的产生经历了由团体分散时期到\"大满洲帝国国防妇人会\"的建立,并发展为\"日满\"妇女组织一体化的\"满洲国防妇人会\"的演变过程,这个演变过程鲜明地体现了伪\"满洲国\"傀儡政权和日本关东军对妇女组织化的重视以及为此而采取的手段.", "label": "社会学", "id": 4932}
{"content": "为明确胜坨油田坨28区块原油中活性组分与有机碱乙醇胺间的相互作用对动态界面张力的影响,采用SARA四组分分离方法对坨28区块原油进行分离,获得饱和分、芳香分、胶质和沥青质等组分;利用醇碱萃取法获得酸性组分;通过旋转滴界面张力仪测定了乙醇胺与坨28区块原油活性组分模拟油间的动态界面张力.研究结果表明:酸性组分是原油的主要活性组分,其质量分数及结构对有机碱与原油间界面张力的行为具有关键性影响,体系动态界面张力的最低值可达10-2 mN/m数量级;酸性组分质量分数越大,低界面张力维持时间越长.对于坨28区块原油,与乙醇胺作用的难易顺序为:酸性组分最强,胶质次之,沥青质、饱和分和芳香分与之作用比较微弱.", "label": "石油与天然气工程", "id": 1314}
{"content": "当目标或目标部件存在微动时,目标的ISAR像将受到微动产生的微多谱勒效应的污染.为了解决这个问题,本文首先对目标的平动、转动和振动的运动模型进行分析,讨论了微多谱勒在时频域的分布情况;对目标回波信号进行Chirplet分解后,研究了在Chirplet参数域中利用微多谱勒和微多谱勒率对不同微动信号的分离算法;使用仿真点目标模型和实测数据对分离算法进行了验证,较好的实现了微多谱勒效应的分离和ISAR成像.", "label": "信息与通信工程", "id": 3043}
{"content": "文章是研究上海西岸2013建筑与当代艺术双年展的作品“当代中国建筑建筑期刊杂志报道专题研究”的说明和自我解读.文章通过对作品中系列图解的解释和分析,提供一种基于关键词频率统计的对2000年以来专业媒体中建筑言论和建筑现象的讨论.", "label": "建筑学", "id": 2197}
{"content": "近年来,随着养鸡业的发展,鸡的疫病防治工作越来越受到广大养鸡户的重视.但是,笔者在临床实践中深刻地感到,目前中、小型养鸡场鸡群免疫中还存在一些不容忽视的问题.", "label": "畜牧学/兽医学", "id": 2907}
{"content": "物权法中涉及到许多行政法问题:对于公共利益的规定涉及到公权力的干预基础的讨论;行政私法的内容与\"公法遁入私法\"现象相关联;基层群众性自治组织对于财产的支配与间接国家行政相连;公民在物上的权利实际上为典型的主观公权利;特别牺牲和唇齿条款是征收征用补偿的前提条件;不动产登记行为显示的是公权力的介入;物权法对于行政公产的规定成为关键的阙失.", "label": "法学", "id": 4685}
{"content": "我国经济改革的目标是建立社会主义市场经济体制。如何适应新的形势，实现管理方式和思维方法的转变，建立健全有效的竞争机制，是各级党委和政府努力探索和实践的一个重要课题。近年来，我们甘肃省定西县在总……", "label": "公共管理", "id": 4065}
{"content": "利用封育补植技术对多代萌生次生针阔混交林进行植被恢复,选择针叶、阔叶、针叶+阔叶3种绿化模式为对象,研究其植被恢复后对林地土壤理化性状的影响.结果表明:植被恢复加速了土壤团聚体的形成;提高土壤水分和通透性,容重减少1.4%～18.1%,毛管持水量增加27.5%～130.2%,总孔隙度增加13.1%～31.4%;促进土壤养分恢复,与对照区比较,其有机质、全氮、全磷、全钾相对增量分别达4.93%～87.85%、13.41%～41.67%、13.67%～40.91%和0.28%～0.99%.", "label": "林学/林业工程", "id": 1937}
{"content": "大豆多糖是大豆中的有效活性成分之一,具有抗氧化性、食品稳定性等作用.本实验从大豆豆渣中提取可溶性大豆多糖的主要影响因素进行了正交实验,对提取物进行薄层层析(TLC)和傅立叶变换红外光谱分析(FTIR) 的单糖组分与结构分析.通过对提取温度、保温时间、pH值、固液比等对大豆多糖的提取影响4个因素的正交试验,结果是最佳提取组合条件为提取温度在100℃,保温时间为3h,固液比1:2,pH值为5时为产率最高.并将提取的多糖经过初步纯化后,经薄层层析分离的纯化制备样品与半乳糖、阿拉伯糖和鼠李糖等部分单糖的组分分析和红外光谱的样品糖结构分析.", "label": "食品科学与工程", "id": 566}
{"content": "目的 了解某市城区男性长途汽车司乘人群对艾滋病知识知晓情况及高危行为,以加强宣传教育.方法 采用连续抽样方法,对该市城区400名男性长途汽车司乘人员进行问卷调查及人免疫缺陷病毒(HIV)、梅毒和丙型肝炎病毒(HCV)检测.结果 400名男性长途汽车司乘人员对艾滋病基本知识的知晓率为83.50％；不同文化程度的司乘人员艾滋病知识知晓率存在差异(P=0.000),文化程度低者艾滋病知识知晓率低.有47人(11.75％)在最近一年与女性性工作者发生过性行为,其中只有14人(29.79％)坚持每次使用安全套.未发现HIV阳性和HCV阳性者,梅毒抗体阳性1人(0.25％).结论 男性长途汽车司乘人员对艾滋病知识缺乏了解,特别是文化程度低者；高危行为发生率较高,是感染HIV的高危人群.应采取有针对性的综合干预措施,使其改变高危行为或采取安全性行为.", "label": "公共卫生与预防医学", "id": 4712}
{"content": "利用NCEP再分析资料、FY-2C、CloudSat云探测卫星和实况观测等资料对2009年6月27-30日出现的东北冷涡的热力动力结构、三维流场和云系演变特征进行了分析,并初步探讨了冷涡的发生、发展机理.结果表明:该冷涡冷心结构最初始于高层,随后逐渐向下伸展.成熟阶段的冷涡,对流层整层为冷心结构,冷中心位于对流层中高层,其上即平流层低层为暖心结构,中心东西两侧上升气流随高度向外倾斜,经向风趋于对称.发展初期温度槽落后于高度槽,且轴线向西倾斜,斜压性特征明显；至成熟阶段,温度中心与高度中心趋于重合,轴线近于竖直,显示出正压的特征；到减弱阶段,由于低层偏北风减弱明显,轴线又略向西倾斜.冷涡云带的产生与低层辐合带密切相关.CloudSat云探测卫星资料分析结果表明,冷涡环流内多中小尺度对流云团发展,且分布极不均匀.此次个例的研究结果揭示出冷涡的形成和发展跟对流层中上层切断低压的生成发展与对应的地面低压逐步耦合的动力学过程紧密相关,其中,冷暖气流呈旋转式下沉和上升,在冷涡中心形成偶极；对流层高层的干冷空气总是沿着等熵面从高层穿越等压面向下侵入到冷涡中心附近,干侵入使冷涡加强发展并维持其冷心结构.干侵入机制实际就是高位涡的侵入和下传,对预报冷涡的发展演变具有重要指示意义.", "label": "大气科学", "id": 4134}
{"content": "社会主义市场经济向种子工作的挑战,是观念上的挑战.种子工作首先要树立强烈的商品经济意识,以市场为导向,打破传统的经营思维,积极参与竞争.", "label": "作物学", "id": 781}
{"content": "本文采用FDI行业集中指数分析法,分析我国中西部地区外资投向的地区行业相对集中度,并将此结果与我国中西部地区的引资政策相比较,据此测评中西部地区外资政策的效果.然后,分析了中西部地区的整体引资环境同引资政策的协调性,并提出政策建议.", "label": "理论经济学", "id": 1429}
{"content": "目的 通过大量调查以探讨牙周健康状况与慢性阻塞性肺病(COPD)的流行病学关系.方法 从2009年9月10日至2010年3月14日,杭州市部分干部及知识分子共计1 945名接受了口腔健康检查(CPI指数和附着丧失量AL)和全身状况评价(年龄、吸烟程度、体重指数和全身系统疾病情况).结果 1 945名受检者中共有253名患者被确诊为COPD,患病率13.02％.COPD组各区段AL均值普遍高于非COPD组.结论 ①杭州市高层次高收入人群COPD患病率为13.02％,与全国水平基本一致.②杭州市高层次高收入人群的牙周情况与全国水平相比相对较差,其人群的牙周保健意识仍待提高.③COPD与牙周病存在联系,最高牙周附着丧失量是可能造成COPD发病的危险因素之一(0R=1.512).④造成AL与COPD相关性的可能因素为a.两者具有共同的危险因素(吸烟、营养不良、基础性疾病等);b.两者具有共同的免疫反应机制.", "label": "口腔医学", "id": 708}
{"content": "竞技运动契合了社会发展的需要,成为社会发展中不可或缺的内容.促进社会和谐是竞技运动的时代使命,在社会主义和谐社会的建设过程中,竞技运动可以提供思想资源和精神动力,对于促进社会发展、政治稳定、文化繁荣具有重要的意义;竞技运动也需要遵循和谐发展原则,在不断完善自身发展的同时为构建和谐社会贡献力量.", "label": "体育学", "id": 3208}
{"content": "\"三个代表\"重要思想是马克思主义党建理论的新发展,更是马克思主义治国理论的新发展、新境界.\"三个代表\"作为治国理论,是把立党和立国内在地统一在一起的.其科学内涵可以概括为一个核心、三大纲领、两大方略.", "label": "政治学", "id": 1205}
{"content": "对教育理论与教育实践关系的争论,产生了对教育实践的逻辑、策略的关注.在关于教育实践的理论研究中,分别形成了“理论—实践”、“制度—实践”两种规范体系的分析框架.理论逻辑的特性限制了“理论—实践”分析框架对教育实践的把握;而“制度—实践”的分析框架仍然难以解释日常教育实践的丰富形态.针对上述两种“规范—实践”分析框架的“解释残余”,引入“表达—实践”的分析框架,尝试揭示教育实践在与理论、政策的张力乃至和“表达”的背离中自身独特的逻辑,并重新审视教育理论与教育实践的关系.", "label": "教育学", "id": 2442}
{"content": "介绍了自主研制的基于SNA体系结构的群集型通信控制器，重点介绍SNA链路控制层、路径控制层、传输控制层协议的实现。", "label": "计算机科学与技术", "id": 3430}
{"content": "简要介绍了数字滤波的基本原理,如何应用于波浪原始数据处理,以及在波浪原始数据处理中的应用效果.", "label": "海洋科学", "id": 595}
{"content": "胶原蛋白具有独特的3股螺旋结构,优越的生物相容性和生物降解性,极具应用前景.为了进一步拓展纤维素的应用领域和开发新型绿色纤维素纤维,采用高碘酸钠对棉纤维进行局部有限选择性氧化,然后与胶原蛋白溶液反应,制备了涂覆胶原蛋白棉纤维.结果表明:经高碘酸钠有限氧化后棉纤维的断裂强度降低不明显;胶原蛋白分子通过席夫碱C=N双键共价结合在棉纤维表面.", "label": "纺织科学与工程", "id": 1166}
{"content": "随着国民经济飞速发展，人们的观念日益转变，开始对野生植物保护有了清醒的认识。加强野生植物的保护对于保护物种多样性，推动人类可持续发展具有至关重要的作用。然而，目前云南省野生植物生存状况不容乐观，对于野生植物的保护也存在诸多问题，法律保护体系不够健全。本文通过对野生植物保护存在的问题与策略进行深入地分析与研究，唤起人们对野生动物保护的重视。", "label": "园艺学", "id": 2232}
{"content": "采用固相反应法制备了A位掺杂的La0.95Tb0.05MnO3 (LTMO)钙钛矿材料.研究了LTMO的电输运性能、磁性能以及介电性能.结果表明,LTMO表现出半导体电输运特性,其磁序结构表现出类自旋玻璃行为,而其介电性能在100K附近表现出弛豫特性,当温度高于100K时LTMO介电常数ε'随温度的升高几乎不变化,表现出介电常数的高温稳定性.", "label": "材料科学与工程", "id": 2840}
{"content": "基于统一计算设备架构(CUDA)对图形处理器(GPU)下的并行粒子群优化(PSO)算法作改进研究.根据CUDA的硬件体系结构特点,可知Block是串行执行的,线程束(Warp)才是流多处理器(SM)调度和执行的基本单位.为了充分利用Block中线程的并行性,提出基于自适应线程束的GPU并行PSO算法:将粒子的维度和线程相对应;利用GPU的Warp级并行,根据维度的不同自适应地将每个粒子与一个或多个Warp相对应;自适应地将一个或多个粒子与每个Block相对应.与已有的粗粒度并行方法(将每个粒子和线程相对应)以及细粒度并行方法(将每个粒子和Block相对应)进行了对比分析,实验结果表明,所提出的并行方法相对前两种并行方法,CPU加速比最多提高了40.", "label": "计算机科学与技术", "id": 2498}
{"content": "交通图像处理系统需要存储或上传非正常交通状况的图像,而图像数据量大难以存储或上传,对此本文设计了一种基于FPGA的交通图像压缩系统.针对交通图像压缩的特点,采用算法复杂度相对较低的JPEG算法,并对算法进行并行化处理,使系统内各个模块并行运行,增强了系统的实时性；采用两个基于Loeffler快速算法的一维DCT变换(1D-DCT)模块实现二维DCT变换(2D-DCT),并在对大量交通图像进行实验的基础上给出一套适合交通图像压缩同时适合FPGA处理的量化表,大大降低了系统对FPGA资源的占用.外场实验分析表明,系统工作稳定,压缩图像质量好,压缩比较高,实时性强,对分辨率为720×576的彩色图像具有30帧/s的处理能力,可以作为交通图像处理系统的重要组成模块.", "label": "交通运输工程", "id": 3535}
{"content": "玉米亲本质量不高,不仅给杂交制种生产带来很大麻烦,而且易造成玉米种子质量低、品种种性退化,给农业生产带来不可估量的损失.玉米亲本质量不高主要是在玉米亲本生产过程中造成的.本文就目前玉米生产过程中存在的问题以及应采取的对策作如探讨:", "label": "作物学", "id": 4951}
{"content": "根据EST序列信息,利用RACE技术从巴西橡胶树(Hevea brasiliensis)中克隆了1个NAC类转录因子基因HbNAC1,其cDNA全长为1419 bp,含有完整的开放阅读框,编码309个氨基酸.推导的氨基酸序列含有1个NAM结构域,具有典型的NAC类蛋白的结构特征,与毛果杨(Populus trichocarpa)、蓖麻(Ricinus communis)、水稻(Oryza sativa)和拟南芥(Arabidopsis thaliana)中的相应氨基酸序列的同源性分别达79％、80％、57％和60％.聚类分析表明,HbNACl属于NAC家族Ⅱ亚族.半定量RT-PCR分析表明,该基因在胶乳中的表达较丰富,经乙烯利刺激后其在胶乳中的表达量明显增加.", "label": "生物学/生物科学与工程", "id": 3516}
{"content": "运用Logistic、Von Bertalanffy和Gompertz三种非线性生长模型来对新扬州鸡的生长曲线进行拟合.结果表明,这三种模型都能较好的描述新扬州鸡的生长规律,二种曲线的拟合度均在0.99以上,其中Bertalanffy模型的拟合度最高,达0.99844.因此,通过生长模型的建立可以较好的预测机体的生长发育,提高管理水平和经济效益.", "label": "畜牧学/兽医学", "id": 1622}
{"content": "致癌和致畸有毒元素砷的污染普遍存在于金属硫化物矿山开采中.当物理化学条件发生变化时,不同形态和价态的砷可发生转化,并在土壤和水体中富集而造成砷污染,常见砷化物毒砂在O2和H2O的作用下生成臭葱石,并在酸性条件下水解成砷酸,从而被废水淋滤迁移.根据砷污染机理,论证了从矿山尾矿的源头控制和预防砷污染的重要性及可行性；在砷污染防治方面,新矿山尾矿的水下存储、酸性中和及表面封存技术,已存在污染的尾矿的渗透反应栅技术和生物修复技术均较为成熟、切实可行.", "label": "矿业工程", "id": 3384}
{"content": "为了准确地评价道路交通状况,对道路进行实时监控,以此提高城市道路交通的运行效率,通过分析评价系统的建立原则并选取适当的评价指标,建立了基于云模型的交通状态评价系统.在云模型综合评价过程中以公交车的平均行驶速度、拥挤系数和平均速度梯度等信息作为评价体系的评价指标,利用黄金分割率法构造隶属度函数,实现定量变量到定性变量的转换,根据最大隶属度的加权值得出道路相应的交通状态评价结果.最后,以公交电子站牌为媒介,借助网站设计平台实现了道路交通状态的动态系统演示,佐证了云模型综合评价法的正确性和适用性,运用一个实例有效地评价了道路交通拥堵.", "label": "交通运输工程", "id": 1923}
{"content": "本文对巴西蘑菇深层发酵条件进行了详细的研究,确定了巴西蘑菇发酵的最优方案是:7%葡萄糖,1.5%酵母膏,0.3%磷酸氢二钾,0.1%硫酸镁,VB110mg/100ml.自然pH,接种量为15%,装液量为100ml/250ml三角瓶,150r/min,25°C恒温培养9d,菌丝干重达到1.8g每100ml发酵液.", "label": "食品科学与工程", "id": 1886}
{"content": "以鱼粉、南极磷虾粉和豆粕为蛋白源,以南极磷虾粉蛋白分别替代饲料中的0(对照组)、20％、40％、60％的鱼粉蛋白制成4种等氮等能的饲料,并以此饲料饲喂大菱鲆(37.36±2.12g)56 d.试验结果显示,饲料中南极磷虾粉水平对大菱鲆的成活率及特定生长率(SGR)没有显著性影响(P＞0.05)；对各组的饲料干物质表观消化率均有显著性影响(P＜0.05),替代40％组与替代60％组蛋白质表观消化率较对照组有显著性差异(P＜0.05)；对大菱鲆血清中的碱性磷酸酶(AKP)、酸性磷酸酶(ACP)、溶菌酶及总超氧化物歧化酶(T-SOD)活力无显著性影响(P＞0.05).大菱鲆各组间肌肉中氟残留量没有显著性差异(P＞0.05),且肌肉中氟含量均在可食用范围内,大菱鲆各组间骨骼中氟残留量均有显著性差异(P＜0.05).", "label": "水产", "id": 3760}
{"content": "与其他方面的劳动法律制度相比较,中国女职工劳动权益保护法律制度具有立法时间较早、立法层次较高、基础较好的特点.但也应当看到,随着中国经济社会发展,经济关系、劳动关系都发生了深刻的变化,女职工的群体结构、就业结构和利益分配方式等也发生了新的变化,特别是产业结构调整加剧和企业改制的交织,以及劳动保障制度改革的进度不断加快,使女职工的劳动权益保护出现了新的需求,而现行的女职工劳动保护法规的一些内容、措施和要求不适应形势发展的需要,特别是<女职工劳动保护规定>颁布实施距今已经20个年头,不少条款与此后颁布的<劳动法>等一些法律法规的提法和要求不一致、不衔接,难以全面、有效地保护女职工的合法权益和特殊利益,在实际执行当中女职工权益受侵害的现象较为突出.", "label": "社会学", "id": 1633}
{"content": "根据方位特征集理论和并联机器人机构组成原理,提出一种能实现空间三维纯移动的并联机器人机构,对其进行了结构特性和运动学的分析,给出了该机构位置正解和逆解的分析方法以及相应的数值算例;对该机构的速度、加速度进行了分析;最后进行了机构工作空间的分析,建立了工作空间模型.该机构结构简单,易于控制,有较好的应用前景.", "label": "机械工程", "id": 521}
{"content": "课堂教学管理与课堂教学是同生共轨的。但它们又不能彼此包容，不能相互替代。因为它们是两个不同的实践范畴。课堂教学是一个特定的时空教学概念。课堂教学管理的本质特征在于使课堂教学有序化，规范化。它的模式构建，必须立足于班级，实行教、研、管统一，内外可逆因素同治，有教师广泛参与。", "label": "教育学", "id": 891}
{"content": "在不同初始pH值条件下培养蓝藻水华优势种铜绿微囊藻(Microcystis aeruginosa),研究其生长过程对培养液的pH值和氮转化的影响,结果表明,处于延迟期和对数生长期的铜绿微囊藻使培养液的pH值上升,pH从初始的7.2、8.0和8.8分别上升到最大值10.02、10.34和10.94;稳定期和衰亡期的微囊藻使培养液pH值降低,初始pH值为8.8时,最终pH降至8.66,在微囊藻生长过程中,培养液中NO3-含量逐渐降低,NO3-含量先升高再降低,分别在60d和67d后降至零.试验结束时,不同pH值培养液中总氮含量比起始时分别下降了25.97%、27.52%和28.16%,说明化合态无机氮可以经过反硝化作用生成氮气而溢出培养液,因此,较大密度水华水体中存在反硝化的脱氮过程.", "label": "地理学", "id": 1018}
{"content": "用单甲氧基聚乙二醇(1)化学修饰药物酶是生化药物研究开发的重要手段之一.本文综述了1化学修饰药物酶的一般方法及修饰后酶在生物和理化性质方面的变化,同时对1研究前景进行展望,并指出了尚待解决的问题.", "label": "药学", "id": 4571}
{"content": "“至于”反问句的基本含义是“本不该如此”。状况、事态同反问发话人主观认识之间的矛盾性为“至于”反问表达提供了语义保障。“至于”反问句的生成涉及一系列语义、语用条件，其关键在于内部致使性因果关系被反问发话人加以主观消解，因为这种关系超出了其预期判断。“至于”反问句是一种“取效性”言语行为，其功能表达主要表现为：否定意义的强调、知域言域的交融、意外情态的凸显。", "label": "中国语言文学", "id": 4300}
{"content": "基于相位差方法的天文目标高分辨率成像,是利用在焦面和离焦位置上同时采集的一对或者多对短曝光图像,对目标和大气湍流引入的波前相位分布进行估计.在计算机模拟望远镜成像系统和相位差方法图像采集过程的基础上,利用信号估计和最优化理论,确定了高斯噪声模型下的目标函数,采用适合于大规模无约束优化的有限内存拟牛顿法对图像恢复问题进行了数值求解.恢复结果表明,基于相位差方法的高分辨成像技术,可以有效地克服大气湍流的影响,解决天文扩展目标的图像恢复问题.", "label": "天文学", "id": 1278}
{"content": "目的 分析测定中草药半边旗中微量元素、重金属和稀土元素的含量.方法 通过电感耦合等离子体质谱仪(ICP-MS仪)进行测定分析.结果 测定结果表明半边旗中含有丰富的微量元素,特别是人体必需的微量元素含量相对较高,而对人体有害的重金属元素含量相对较低,稀土元素含量也处于较低水平.含量超过5 μg/g的有益元素有6种,分别是:Ca、Zn、Fe、Mn、B和Cu,特别是Ca的含量超过12 mg/g,Mn的含量达到160 μg/g以上,Zn和Fe的含量均超过25 μg/g;重金属含量和稀土元素含量普遍较低,都低于2 μg/g,大部分低于0.1 μg/g,超过1μg/g的只有Cr、La和Ce.结论 半边旗是一种药效好而且安全的中药材.", "label": "中医学/中药学", "id": 2987}
{"content": "元胞自动机结构简单且具备模拟复杂系统的能力,已被广泛应用于大气、流体力学、地球物理等领域.然而,现有元胞自动机以欧氏空间为约束进行地球系统过程模拟,忽略了地球重力等天然约束,导致计算过程中元胞状态的传递方向与真实运动的趋势方向不相符,一定程度上扭曲了最终的模拟结果.本文提出了地球系统元胞自动机这一概念,并从元胞表达及构建、邻居模型等方面设计了基于SDOG-ESSG格网的地球系统元胞自动机框架.由于演化规则取决于不同的应用,因此本文进一步以地壳的热传递为例,通过对热力学方程离散化设计了相应的演化规则.最后,借助公开的数据源开展了地壳热传递元胞自动机模拟的初步试验,并与一定区域下的数值模拟结果展开了比对.试验表明,与数值模拟方法相比,本文方法的模拟结果相对误差控制在27％以内,具备一定程度的可行性,可作为地球系统过程模拟的一种新思路.", "label": "测绘科学与技术", "id": 3897}
{"content": "针对舵机加载系统中存在未建模部分、时变、非线性等因素,设计了鲁棒力矩渐近跟踪控制器.分析了系统结构,并建立系统简化模型.为了抑制舵机运动扰动对加载系统的影响,提高系统跟踪性能,将舵机运动作为外干扰进行处理.根据系统输入信号的特点,基于内模原理.分别利用系统的传递函数和状态空间模型设计鲁棒渐近跟踪与干扰抑制控制器.针对期望极点难以选取的问题,利用最优化方法设计系统控制律,并引入期望衰减度调节系统力矩跟踪和扰动抑制性能.仿真结果表明,所设计的控制器能使系统获得较理想的跟踪性能,基于状态空间的最优化方法方便了系统设计.", "label": "航空宇航科学与技术", "id": 4409}
{"content": "针对硬岩掘进机(Tunnel boring machine,TBM)破岩掘进过程中强振动对推进液压缸动态特性的影响，建立了推进液压缸轴向基础振动下的动态响应数学模型，并试验验证了模型的正确性。仿真研究了不同基础振动参数下液压缸失效区域，液压缸无杆腔压力波动幅值与轴向基础振动幅值成线性正相关，且在固有频率处最大，超过固有频率继续增大至90 Hz时压力波动幅值可视为定值。应用响应曲面法对液压缸结构参数进行了优化，优化后的液压缸正常工作能承受的基础振动幅值-频率范围较优化前拓宽了45%。利用响应曲面法对液压缸进行结构参数优化可为TBM推进液压缸设计和选型提供理论依据。", "label": "机械工程", "id": 2239}
{"content": "针对701-X探空雷达测风软件在实际业务工作中碰到的问题,如\"异常启动\"按钮频频显示、无法显示历史资料、特殊情况下无法保证探空信号的连续性和完整性等不便之处,进行源程序分析研究,找到症结并提出相应的解决办法.在保证了探空资料的准确、及时、完整的前提下,增加功能、完善了工作流程.", "label": "大气科学", "id": 4493}
{"content": "考察明末邢云路所撰《古今律历考》中述及的日躔推步实例与先期恢复的《授时历》和《大统历》方法进行推步比对.采用邢云路改进的《授时历》法推步万历已亥岁(1599年)日躔交宫时间,结果与邢氏的标准偏差为5.93刻(=85.39 min),同时交宫夜半黄道宿度的偏差0.06古度(=0.059°)；其中若扣除戌宫可能因数据错误产生的较大误差,则标准偏差将降为1.38刻(=19.87 min)和0.01古度(=0.0099°).其次,采用《大统历》计算该年日躔交宫,与邢云路计算的标准偏差为1.09刻(=15.70 min),交宫夜半黄道宿度的标准误差为0.05古度(=0.049°).据此可认为:基本恢复了邢氏的日躔推步方法；邢云路并未对《授时历》的日躔推步方法作本质上的改进,只是修改了其中的年长、周天分及宫界度.研究表明,邢氏所得《大统历》推交宫的结果与《授时历》偏差过大,原因在于其修改了《授时历》的参数,邢氏有厚《授时》薄《大统》之嫌.", "label": "天文学", "id": 3341}
{"content": "研究东江流域月最大半小时降雨量、月最大日降雨量、月降雨量的时空特征,发现月最大半小时降雨量和月最大日降雨量在时空分布上都与月降雨量分布基本一致,认为两者的时空分布特征主要受气候因素影响,同时在一定程度上受热带气旋及地形因素的影响；各种影响因素对两者的作用强度有所不同.在年际变化上,东江流域汛期月平均最大半小时降雨量在1951-1988年总体变化趋势为不显著递增,并在1972年出现显著突变,置信度达95％；而汛期月平均最大日降雨量在1953-2010年总体变化趋势为不显著递减,没有明显突变现象,与汛期平均月降雨量的整体演变趋势相似.", "label": "水利工程", "id": 4058}
{"content": "变流器并联技术可以有效增加系统容量,但同时对每台变流器之间的数据传输实时性和可靠性要求提高,传统的CAN通讯或RS485通讯传输速率较慢,可靠性较低,导致各变流器模块之间信号同步性较差,难以满足变流器并联的要求.针对这一问题,引入实时以太网EtherCAT技术,提出一种基于EtherCAT的变流器控制系统设计方案.此方案选用倍福公司CX2030型号的PLC作为变流器并联系统的主站控制器,同时利用EtherCAT从站接口控制器ET1100与DSP芯片TMS320F28335共同开发了变流器的从站设备,构建了一主多从的EtherCAT控制系统架构,并进一步给出了控制系统硬件和软件的设计方案.最后,搭建一套采用4台500 kW三电平变流器两两并联组成的功率循环实验平台,并在该平台上采用CAN通讯方案和设计的ETherCAT方案进行对比测试,实验结果表明EtherCAT方案合理、可行,且较CAN通讯方案各从站变流器间的差模环流更小.", "label": "控制科学与工程", "id": 2776}
{"content": "采用微波加热吹气吸附法从孜然芹籽中提取孜然芹精油,萃取率4.45%.对采用气-质联机对所得精油的挥发性成分进行分析,共鉴定出34种物质,总相对含量为95.14%,主要成分为枯茗醛(27.05%)、枯茗醇(25.14%)、β-水芹烯(13.34%)、γ-松油烯(12.45%)、对伞花烃(12.27%)等.", "label": "食品科学与工程", "id": 94}
{"content": "早先\"国际\"视角的评估认为中国战略管理学仍处于\"前现代\"阶段,但从本土视角出发对近10年来中国战略理论发展的一个不完全梳理表明,中国战略管理学者在诸如战略领导、战略创新、制度环境与战略、文化环境与战略等问题上提出不少反映中国情境的战略概念,并在\"环境-战略-绩效\"的基本范式下开始了具有本土意识的问题研究与理论探索.中国战略管理学正处于转型发展的新阶段.在回顾的基础上,对中国本土战略研究的整体发展道路进行了探讨,特别是从中国作为现代战略知识生产的后来者和知识创新的\"缄默知识观\"出发,提出中国本土战略研究要走\"自觉-能力-问题\"三要素融合创新之路,即提高本土化研究的意识与自觉、学习经典理论与方法以提高研究能力,以及深入挖掘本土重要战略问题.以海外华人学者对\"制度基础观\"战略学说的贡献为例,阐述了这一道路的可行性.最后,对新阶段本土化战略研究的5个基本问题和中国战略管理学发展前景进行了展望.", "label": "工商管理", "id": 715}
{"content": "汶川地震中震区公路隧道洞口段破坏严重,严重影响了震区生命线工程的畅通.为提高震区公路隧道洞口段的抗震能力,结合公路隧道洞口段震害情况对其震害机理进行了研究.研究结果表明,洞门、边仰坡及明洞震害主要是地震惯性力作用造成的:软岩隧道洞口段衬砌震害主要是地震惯性力和强制位移造成的.文章根据隧道洞口段的震害机理,提出了相应的抗震对策.研究结果对于进一步研究高烈度地震区公路隧道震害机理及抗震对策都有着重要的意义.", "label": "土木工程", "id": 545}
{"content": "网络虚假广告有两方面的表现:一是网络广告中对商品和服务的内容作虚假表示;二是广告主或网络经营者通过发布商品和服务广告的方法,获取消费者个人隐私和用户商业秘密.网络虚假广告对现行法律制度提出了挑战.因此,我们要改革现行的广告法律制度,加强网络广告的立法工作,建立网络广告的新型监管体制,强化政府对网络广告的监管,增强网络用户和消费者的自我保护意识,构建一个功能健全和强大的网络广告法治系统.", "label": "工商管理", "id": 3098}
{"content": "对小浪底水库淤积三角洲的发展变化过程进行了分析.结果表明:从水库运用的角度出发,在水库运用初期,应尽量使入库泥沙淤积在近坝段,以利于延长水库的使用寿命.", "label": "水利工程", "id": 759}
{"content": "研究了2-氯-5-氨甲基吡啶的合成方法.该合成方法是由邻苯二甲酰亚胺、碳酸钾和2-氯-5-氯甲基吡啶发生Gabriel一步法缩合反应,其缩合产物先在强碱性溶液中水解,水解产物经过水蒸汽蒸馏,重结晶得2-氯-5-氨甲基吡啶.对合成的2-氯-5-氨甲基吡啶进行红外光谱分析和熔点测定,合成了具有较高收率的产品,产品总收率达86%.", "label": "植物保护", "id": 4275}
{"content": "从我国种子包装发展史入手,针对溧阳市种子市场种子包装基本情况,发现包装存在不合理、不合法的一些现象,分析存在问题的根源,并提出提高种子包装科学化规范化的几点思考.", "label": "作物学", "id": 957}
{"content": "通过对锂离子单体电芯和电池组在不同使用状态中遭受外物刺破后的影响研究,分析锂离子电芯和电池组在使用时遭受外物刺破后对人身和财产的影响程度,为锂离子电芯和电池组的使用提供必要的依据.", "label": "电气工程", "id": 4906}
{"content": "鲁迅研究不同时期呈现为不同的热潮,但鲁迅作为现代小说之父,他总体的艺术高度、示范作用乃至各个侧面的艺术功力,总是让我们崇敬者有历久弥新的感觉,每每重读还是心生感动,即使那些物件细节,虽然年久尘封了,仍在熠熠生辉.", "label": "中国语言文学", "id": 4950}
{"content": "采用巨正则蒙特卡罗方法模拟常温、中等压强下单壁氮化硼纳米管阵列的物理吸附储氢,重点研究压强、纳米管阵列的管径和管间距对单壁氮化硼纳米管阵列物理吸附储氢的影响.计算结果表明,氮化硼纳米管阵列的储氢性能明显优于碳纳米管阵列,在常温和中等压强下的物理吸附储氢量(质量百分数)可以达到和超过美国能源部提出的商业标准.并给出相应的理论解释.", "label": "物理学", "id": 828}
{"content": "山松大小蠹又称黑山松大小蠹或落矶山松大小蠹,是北美西部危害最严重的小蠹,也是最严重的森林害虫之一,近年来在美国和加拿大周期性暴发成灾.主要介绍山松大小蠹的危害症状及危害性,生物学习性,气温、寄主、天敌、信息素对其种群的影响,与共生真菌及其他小蠹的关系等生态学习性.同时对山松大小蠹大发生原因以及综合治理措施等进行概述.", "label": "林学/林业工程", "id": 701}
{"content": "耳鸣是耳科常见主诉，可以严重影响少数病人的生活。耳鸣的诊断与评估直接影响对耳鸣患者的治疗效果。耳鸣诊断包括寻找病因、测量耳鸣、评价耳鸣对患者影响的严重程度，以及确定有无影响患者耳鸣感受的其他因素，其中寻找和排除可能导致耳鸣的重要病因是第一位的。全面的耳鸣诊断应包括详尽和有针对性的病史采集和身体检查，及时的听力和耳鸣测试，合理的实验室以及影像学检查，以及必要的耳鸣问卷和其他辅助问卷的使用。除耳鸣本身和听觉系统疾患外，排除可能导致耳鸣的全身性疾病和及时寻求相关专科专家会诊也是耳鸣诊断的重要部分。", "label": "基础医学/临床医学", "id": 838}
{"content": "生产消费是指生产过程中各种生产要素的耗费,因此生产行为本身也是消费行为,没有生产,就没有消费,消费是生产的前提和目的.我国当前面临着由于\"生产消费\"不当而使生态环境遭受严重破坏的问题.因此必须确立以人为本,树立全面、协调、可持续的发展观,贯彻实施循环经济的发展战略及其政策措施,走科技含量高、经济效益好、资源消耗低、环境污染少、人力资源优势得到充分发挥的新型工业化道路;实现国民经济的可持续发展.", "label": "理论经济学", "id": 2162}
{"content": "针对两级式逆变器，在DC-AC逆变部分，采用单相全桥SPWM调制，再经过低通LC滤波，可输出平滑正弦波。介绍了一种新型单相SPWM逆变器设计方法，通过驱动板产生单相脉宽调制正弦波，驱动板采用屹晶微电子的纯正弦波芯片EG8010，驱动全桥回路，输出经低通LC滤波，可输出标准正弦波。逆变器驱动板和全桥拓扑以及外围电压反馈电路可实现正弦波逆变器的设计，制作了逆变器，试验测试负载功率3 kW，输出正弦波电压波形较好。", "label": "电子科学与技术", "id": 851}
{"content": "地缘政治形态是由各种地缘政治关系有机组合而形成的综合体,它反映特定时空条件下地缘政治现实的总体面貌和特征.本文在简要介绍地缘政治形态概念和研究方法基础上,着重剖析当今世界以全球化为特征的地缘政治形态的内部结构.全球化打破了以往以民族国家为基本单元的地缘政治结构,表现出明显的多元化趋势;同时,国家之间边界越来越模糊,相互依赖日渐加深,地缘政治的全球整体性进一步加强,世界地缘政治形态展现出新的风貌.", "label": "地理学", "id": 3539}
{"content": "树立和落实科学发展观,构建社会主义和谐社会,是党和政府从全面建设小康社会、开创中国特色社会主义事业新局面的全局出发提出的一项重大战略任务.新时期的体育事业如何在构建社会主义和谐社会的大格局中抓机遇、谋发展、促改革,是当前摆在全国体育战线的一项重要任务,也是必须担当起的一个时代责任.这里就构建社会主义和谐社会与体育发展的互动关系谈几点认识.", "label": "体育学", "id": 1874}
{"content": "通过分析火箭发动机羽烟的紫外辐射机理,建立了适用于热发射、CO+O化学发光、OH自由基化学发光的液体火箭发动机羽烟紫外辐射模型,可以考虑热发射、CO+O化学发光、OH自由基化学发光等紫外辐射机理.在分别计算流场和辐射传输的基础上,分别采用二维和三维网格计算流场参数和辐射传输,既节省了计算时间,还可得到羽烟在不同视角的紫外光谱辐射强度分布和二维辐亮度分布.利用火箭发动机羽烟紫外辐射模型,计算了液氢/液氧和航空煤油/液氧两种双组元液体推进剂火箭发动机羽烟的紫外光谱辐射强度分布和二维辐亮度分布,并以液氢/液氧推进剂为例,研究了液体混合比对液体火箭发动机羽烟紫外辐射分布的影响.研究结果可以为紫外导弹预警系统判断导弹所采用的液体火箭发动机类型,以及液体火箭发动机导弹紫外隐身性能的改进提供参考.", "label": "兵器科学与技术", "id": 121}
{"content": "《中共中央关于全面深化改革若干重大问题的决定》(以下简称《决定》)提出“推进工商注册制度便利化,削减资质认定项目,由先证后照改为先照后证”,为各地正在推行的商事登记改革提供了政策依据.为做好“宽进”后的“严管”工作,工商部门应按照《决定》的要求,“深化行政执法体制改革,整合执法主体,相对集中执法权,推进综合执法,着力解决权责交叉、多头执法问题,建立权责统一、权威高效的行政执法体制.”如何做到“相对集中执法权”是相关部门亟须解决的问题.", "label": "工商管理", "id": 1393}
{"content": "本文讨论了TCP在客户端-服务器模式中出现的TCP重起(慢启动)和慢启动忽略的情况，分析了这些情况给服务质量带来的问题，从而提出了一种能对这两种情况进行折中的方法：速率控制，并对这种方法进行了论证。", "label": "电子科学与技术", "id": 2324}
{"content": "[目的]为研究不同乳化方法对农药水乳剂物理稳定性的影响,通过稳定性分析仪扫描和粒径测试研究了4种乳化方法制备30％毒死蜱·噻嗪酮水乳剂的稳定性.[结果]溶剂用量12％时,乳化剂加入油相时水乳剂粒径较小;扫描后1″和3″轻微沉降、2″和4″沉降明显,稳定性指数表明1″最稳定.溶剂用量27％时,1″粒径最小;扫描后1″变化不显著、2″沉降明显,1″径变化较小且最稳定.样品存放后外观与短期扫描结果一致.[结论]制备工艺对水乳剂稳定性影响显著,当溶剂用量27％时,采取将乳化剂加入油相中混匀后再逐渐加人水相中剪切为制备该制剂的最佳工艺.", "label": "植物保护", "id": 4492}
{"content": "2015年入冬以来京津冀区域重污染频发,综合分析了2015年12月19-26日京津冀及周边地区发生的一次重污染过程中PM25分布特征及成因.监测数据显示,2015年12月北京市重污染日共计13 d,累计月均值为151.8 μg/m3.在12月19-26日一次重污染过程中,区域污染面积均超过40万km2,北京市单站PM2.5小时均值超过800 μg/m3.污染初期北京市南部地区PM2.5浓度明显偏高,且PM2.5极端高值出现在南部站点.污染输送阶段,北京市PM2.5小时浓度在短时内呈爆发式增长,浓度增值是年均值的2～5倍.污染缓解阶段,偏北风作用,浓度明显下降.除了极端不利的天气形势外,区域散煤排放是造成重污染的重要原因;河北省唐山、保定、廊坊、石家庄等城市区域输送加重了污染程度.", "label": "环境科学与工程", "id": 4428}
{"content": "以对甲苯磺酸为催化剂,通过Pechmann法使间苯二酚和乙酰乙酸乙酯发生脱水缩合反应,合成了7-羟基-4-甲基香豆素,再以三聚氯氰为交联单体,将7-羟基-4-甲基香豆素和紫外线吸收剂2,4-二羟基-二苯甲酮引入同一分子中,并使其与丙烯酰胺按一定比例聚合,得到一种能溶于水的荧光聚合物.通过红外光谱和核磁氢谱对产物进行结构表征,运用紫外光谱、荧光光谱测试其光学特性,并考察其在纸张上的应用效果.结果表明:荧光聚合物的Stokes位移(3121.2cm-1)比单体(5221.5cm-1)小,空间位置变化小,损失能量低,说明其结构更稳定,光稳定性更好,应用于纸张的抗紫外光老化效果也更优.", "label": "光学工程", "id": 3118}
{"content": "根据\"腾深99\"人工地震测深工程所取得的腾冲火山区地壳结构速度资料[1],结合高温高压岩石波速测试资料分析,对腾冲火山区地壳及上地幔结构进行了对比研究,同时对腾冲火山活动的深部构造环境进行了初步研究.", "label": "地球物理学", "id": 3111}
{"content": "在白云鄂博主矿北西约6.5 km处的查干楚鲁一带,有一条近东西向延伸的断层带,前人在该带中部识别出了蛇绿岩混杂堆积.本文作者在蛇绿岩东部的大理岩质糜棱岩中发现鞘褶皱、拉伸线理及旋转碎斑系等变形构造,在大理岩周围发现石英岩型宏观压力影构造,在变质石英砂岩中识别出褶劈理以及方解石脉等相关构造,在这条东西向断裂带北边发现典型的黄铁矿型压力影.根据上述特征判断,查干楚鲁一带为一条近东西向延伸的韧性剪切带,同时具有NEE-SWW向逆左旋走滑的特征.该带揭示出蒙古洋板块与华北板块在晚古生代汇聚拼合的基本格局.", "label": "地质学/地质资源与地质工程", "id": 1744}
{"content": "实施西部大开发战略,给西部图书馆事业带来了机遇和挑战,本文论述了西部图书馆在西部大开发中如何抓住机遇,迎接挑战,充分发挥图书馆的作用,积极开发利用西部的知识信息和文献信息资源,并为加快西部地区的科技发展贡献力量.", "label": "民族学", "id": 3491}
{"content": "标准化对企业及国民经济总体经济效益的作用已经被人们越来越多的认识,但对标准的作用机理仍处在探讨之中.本文从信息不对称的角度对技术标准的作用进行了讨论,作者认为技术标准的作用在于消除逆向选择,降低交易成本. ", "label": "应用经济学", "id": 4848}
{"content": "基于取样光纤光栅和传输矩阵理论研制了新型光子晶体,采用两种不同介电常数的材料交替排列的周期性结构,根据取样光纤光栅传输理论得到了设计结构的反射系数和透射系数.模拟分析和测试实验表明:所设计的光子晶体结构出现了多个反射峰,光栅长度增大时会导致反射率明显增大,反射峰数目增加,但反射峰的间隔不会发生变化;调制深度增加时,带宽会明显增大;随着折射率调制量的增大,反射峰数目会增加,反射率也显著增大(增大10%左右).", "label": "信息与通信工程", "id": 4125}
{"content": "什么叫晚报(Evening Newspapers)?有人通俗地称之为\"晚上看的报纸\",<现代汉语词典>上的解释是\"下午出版的报纸\",<中国大百科全书>概括为\"傍晚前出版的综合性城市报纸\",甘惜分主编的<新闻学大词典>则更为全面:\"每天下午或傍晚发行,供人们晚饭前后阅读的报纸,是一日间发行最迟的报纸,常报道午前的消息.\"[1]现在看来,\"晚上看的报纸\"的说法有些过时了,就连<新闻学大词典>给出的定义也不尽准确,也许将来对于\"晚报\"的词条就要如此解释了:原指下午或傍晚出版的综合性日报,不过如今绝大多数晚报已改为早上出版.", "label": "新闻传播学", "id": 2429}
{"content": "DEM模型是一种重要的地形模型,由于其数据量极其巨大,如何实现快速显示是一个难题.针对DEM地形模型,提出基于视点与观察分辨率的数据抽取及基于法矢量的模型简化的快速绘制方法算法,最后进行实验验证.结果表明,该方法数据压缩量大,绘制速度快,且逼真度无明显变化.", "label": "测绘科学与技术", "id": 2202}
{"content": "目的 了解某院CTX-M型超广谱β-内酰胺酶(ESBLs)在大肠埃希菌中的检出率,并确定其基因型.方法 对该院2005年1-12月临床送检标本中分离的197株大肠埃希菌进行ESBLs表型确证试验和接合试验;采用聚合酶链反应(PCR)检测CTX-M酶基因型,对PCR产物测序并确定其基因型.结果 197株大肠埃希菌中有104株(52.79%)ESBLs表型检测阳性,其中91株符合供体菌标准,64株(70.33%)接合成功,接合子均确证产ESBLs.PCR扩增结果示104株产ESBLs大肠埃希菌中共有98株(94.23%)携带CTX-M型基因,其中38株(36.54%)检出blaCTX-M-1组基因,69株(66.35%)检出blaCTX-M-9组基因.64株接合子中共有51株(79.69%)携带CTX-M型基因,其中18株(28.13%)检出blaCTX-M-1组基因,35株(54.69%)检出blaCTX-M-9组基因.基因测序确定存在CTX-M-22、CTX-M-28、CTX-M-15、CTX-M-14、CTX-M-27五种基因亚型,以CTX-M-14为主.结论 该院大肠埃希菌产ESBLs和耐药质粒水平传播情况严重,产ESBLs细菌基因型以CTX-M-9组的CTX-14亚型为主,同时存在CTX-M-22、CTX-M-28、CTX-M-15和CTX-M-27等多种亚型.", "label": "公共卫生与预防医学", "id": 3249}
{"content": "目的利用艾滋病病毒1型(HIV-1)耐药性基因型检测法,在HIV-1感染者中监测HIV-1耐药性病毒株,掌握广东省HIV-1感染者在利用抗病毒药物治疗前是否存在耐药突变及其流行情况.方法从未接受高效抗逆转录病毒联合疗法(HAART)治疗的HIV-1感染者血浆中提取病毒RNA,采用套式PCR扩增目的基因片断,并对扩增片断进行序列测定和分析.结果 HIV-1耐药性基因型检测法能够从HIV-1感染者血浆病毒载量大于1 000拷贝/ml以上、CD4低于400以下的样本中扩增到目的片断.在广东省50例未治疗对象中,低中度耐药相关突变例数为2例,占4%;高度耐药相关突变例数为0;总耐药相关突变例数为2例,占4%.结论 HIV-1耐药性基因型检测法能有效地监测HIV-1感染者血浆中的耐药性病毒株的存在,并且方法提供的结果准确、可靠.对广东省未接受抗病毒治疗的HIV-1感染者中耐药突变的检测表明,HIV-1感染者中存在病毒的耐药性突变,也反应了HIV毒株自然变异情况的存在.", "label": "公共卫生与预防医学", "id": 2903}
{"content": "宗教关于妇女的地位、权利和义务、婚姻、品行等问题,均有许多看法,具有二重性,既有尊重妇女、符合主流社会规范的观念,也有贬低妇女、妨碍妇女发展的思想.在现代社会,宗教的妇女观对妇女的现代化依然有较大的影响.宗教的妇女观对妇女现代化有许多有益的启示和借鉴,有助于妇女实现观念、行为、人格的现代化.", "label": "社会学", "id": 4623}
{"content": "根据实际物理实验,采用ALE(任意拉格朗日欧拉)有限元方法在三维数值波浪水池中模拟了海啸的产生、海啸波的传播,与漂浮物作用以及漂浮物与陆上建筑的撞击.通过将海啸上岸后的波高、与漂浮物的作用力以及漂浮物的速度等数值计算结果与物理实验结果进行对比,验证了ALE流固耦合有限元方法在研究海啸作用下漂浮物行为方面的可行性.在此基础上进一步分析漂浮物在海啸作用下对陆上建筑的作用力.通过计算发现,漂浮物的质量、撞击速度对作用力起决定性作用,而被撞建筑的刚度对作用力的影响并不大.", "label": "力学", "id": 24}
{"content": "最近,中共中央颁布的<干部任用条例>把公开选拔作为选拔任用党政领导干部的方式之一写进了条例,这对进一步改革用人制度,加大公开选拔工作的力度,起到了重要的推动作用.近些年来,随着各地公开选拔工作的大力开展,社会上出现了一些专门应付公选的考试专业户,人们称之为\"考手\".", "label": "公共管理", "id": 4560}
{"content": "双忙音多址信道接入(DBTMA)协议是一种信道利用率较高的无线局域网信道随机接入控制方案.但是,该协议的硬件实现复杂度较高.该文在对DBTMA协议进行简单修改的基础上,结合节能意识多址接入(PAMAS)协议提出了一种基于OFDM系统的DBTMA信道接入系统,并对此系统做了简要分析.分析结果显示,该文提出的随机信道接入系统的性能良好且实现方式简单.", "label": "信息与通信工程", "id": 2570}
{"content": "星系形成及演化一直是天体物理研究中最重要的领域之一.近10 yr来星系形成及演化的研究取得了突破性进展,主要包括:(1)近邻星系在颜色-星等图上呈现双峰分布,早型星系普遍颜色较红,而晚型星系颜色偏蓝;并且近邻宇宙红星系的总质量相对于红移z=1时至少增长了1倍,意味着存在蓝星系到红星系的转化过程.这一转化过程是如何发生的成为现代星系形成演化领域最重要的问题之一;(2)星系中心超大质量黑洞质量跟核球质量有很强的相关,意味着黑洞演化跟星系演化有着紧密的关系.黑洞的活动(活动星系核)如何影响星系演化也成为了亟待解决的问题之一.然而近邻宇宙中的大质量星系基本都已停止了剧烈的恒星形成活动和黑洞活动,因此,要回答这些问题,我们需要仔细研究宇宙早期红移在z≈2的星系性质.在这一红移处,星系中的恒星形成和黑洞增长均处于高峰期.", "label": "天文学", "id": 3146}
{"content": "研究摇摆基座上捷联惯性导航系统的初始对准技术.提出了对加速度计输出进行分析并对其进行积分的方法,来抑制干扰的影响.通过最小二乘法估计初始失准角与陀螺常值漂移,从而运用姿态误差角方程推算出相应时刻的失准角.仿真结果表明该方法切实有效.", "label": "兵器科学与技术", "id": 4886}
{"content": "商业模式系统是一个典型的复杂适应系统,由内部逻辑结构与外在实体结构交互作用形成其联动模式.在企业商业模式复杂系统结构的基础上对商业模式创新的动力机制、运行机制以及保障机制进行了研究,指出商业模式创新的动力来自于企业的内在需求以及外部刺激的综合作用；基于回声模型阐述了商业模式创新的运行机理；为保障商业模式创新的顺利实现,企业需要在组织创新意识培养、流程再造、能力培养等方面加强商业模式创新保障机制.", "label": "应用经济学", "id": 795}
{"content": "西南民族地区旅游资源富集,这为发展特色旅游经济奠定了坚实的物质基础和文化基础；西南少数民族结合自身实际,采取一系列针对性强的步骤措施,使特色旅游产业发展不断迈上新台阶,成为国内外游客向往的旅游目的地；推进实施过程中,存在建设资金严重不足、景区景点过于分散、品牌宣传不到位及旅游专门人才匮乏等症结问题,从而制约了西南民族地区特色旅游产业发展的运行质量；应采取多元筹集旅游产业发展资金、加快旅游专门人才培养以及大力培育具有西南地区特色的旅游品牌等形式,使特色旅游产业真正成为富民强省(区、市)的支柱产业.", "label": "民族学", "id": 1136}
{"content": "为解决三峡大坝对长江航运发展的瓶颈效应,扩大大坝的通过能力,进行基于皮带机翻坝运输的新型大坝扩能方式的研究.综合分析三峡大坝翻坝需求、适合开展皮带机翻坝运输的条件、三峡大坝自卸船-皮带机翻坝运输模式、皮带机布置方案等问题,论证于散货开展皮带机翻坝运输的安全性、技术可行性和经济性.经测算,三峡大坝皮带机翻坝运输的平均成本为0.811 2元/t,0.1165元/(t· km).研究结果表明:三峡大坝开展皮带机翻坝运输技术可行,经济合理.", "label": "船舶与海洋工程", "id": 2854}
{"content": "在浙江省地震应急指挥技术系统基础上,建立了基于浙江省省情的震害盲估系统,将GDP、宏观建构筑与地理要素相结合进行空间分析计算,运用G1S技术解决了地震灾害快速评估的问题.", "label": "地球物理学", "id": 1632}
{"content": "舱外航天服采用主被动相结合的热控方式控制内部的温度,但其外形复杂,影响外热流的因素很多,因此舱外航天服热试验存在着与传统航天器热试验完全不同的特点.文章根据舱外航天服热设计的特点,对舱外航天服的地面热试验方法进行了比较分析和研究,论证了采用等效外热流模拟方法,通过进行舱外航天服系统漏热和散热能力的测试来验证热设计方法的合理性及热试验方法的可行性.", "label": "航空宇航科学与技术", "id": 4032}
{"content": "晚清民国以来宗族的研究有了明显的进展,在宗族社会变迁、宗族近代化、城市宗族研究方面都出版了专著,研究者还注意从区域入手探讨宗族,深入研究长江中下游、广东、福建、安徽等地宗族,极大改变了以往近现代宗族研究的薄弱状况.华北宗族的研究引起人类学与历史学学者的重视,客家宗族研究形成高潮,人类学者关注当代宗族.当代宗族复兴的研究方面,宗族与乡村自治的探讨成绩突出.", "label": "历史学", "id": 1126}
{"content": "目的 分析颌骨嗜酸性肉芽肿的临床特点.方法 报告1例多发性颌骨嗜酸性肉芽肿,并复习相关文献.结果 检索收集中文文献15篇,英文文献61篇.颌骨嗜酸性肉芽肿主要发生在下颌骨,男女比大约2:1,临床表现和x线片改变与病变的发生部位有关.治疗以外科刮除为主,必要时可行放疗或化疗.有一定的复发率.结论 颌骨嗜酸性肉芽肿,临床积极治疗和密切随访十分必要.", "label": "口腔医学", "id": 1695}
{"content": "目的:探讨大学生网络成瘾与学业延迟满足、学业拖延的关系.方法:采用《病理性网络成瘾量表》、修订后的《学业延迟满足量表》及《学业拖延量表》对来自南京、无锡、聊城的366名大学生进行调查.结果:被调查大学生的网络成瘾均分为41.37,大学生网络成瘾的性别主效应显著(F性别=8.74,P＜0.001);网络成瘾与学业延迟满足呈负相关(r=-0.365,P＜0.001)、与学业拖延呈正相关(r=0.421,P＜0.001);网络成瘾者与网络正常使用者在学业延迟满足(t=6.21,P＜0.001)、学业拖延(t=-7.99,P＜0.001)两方面差异均有统计意义.结论:大学生的网络成瘾现象较为严重,男生的网络成瘾得分高于女生;网络成瘾对大学生的学业延迟满足水平及学业拖延行为有重要影响作用.", "label": "公共管理", "id": 1682}
{"content": "准确预测煤层气高产区是降低工程投资风险的重要保障.以沁水盆地樊庄区块部分煤层气垂直井的勘探开发资料为基础,根据煤层气富集的影响因素建立了煤层气富集评价指标体系,应用多层次模糊综合评价法把研究区划分为Ⅰ类、Ⅱ类、Ⅲ类三种富集类型.根据构造曲率的基本原理,结合研究区资料,建立了采用构造曲率来预测渗透率的方法,并根据构造曲率与煤储层渗透率的关系识别出高渗区.运用指标法将富集区与高渗区耦合,实现了樊庄区块高产区的预测.已有生产资料表明,应用此方法进行高产区预测是可行的.", "label": "地质学/地质资源与地质工程", "id": 729}
{"content": "工业人工林是工业化的产物,市场化经营是其前提条件.市场经济条件下,任何资本的投入都要求至少取得社会资本的平均回报率.因此,如何提高工业人工林经营的回报率是工业人工林经营的核心问题.在一定技术条件下,要提高工业人工林经营的回报率就要进行一系列制度创新、制度创新的根本仍然尽可能引入市场机制,破除传统框框.", "label": "农林经济管理", "id": 3415}
{"content": "介绍一种新的且非常实用的Gibbs Ensemble Monte-Carlo模拟技术。并给出模拟甲烷和氟甲烷混合物的液体-液体相图以及Lennard-Jones混合物相图。将模拟的相图与实验得出的相图进行了对比。", "label": "物理学", "id": 78}
{"content": "随着全球经济一体化程度不断提高,企业将以自己的产品、技术、资本和管理在市场中求得生存和发展.企业战略就要研究人力资源及组织框架,业务流程,市场、客户及产品信息技术.而对企业资源条件的战略因素进行分析与评价对确定企业的战略能力,提高企业核心竞争力尤为重要.", "label": "应用经济学", "id": 4785}
{"content": "在杉木人工林中开展模拟氮沉降试验,设计N0(对照)、N1(N 60 kg/(hm2·a))、N2(N 120 kg/(hm2·a))和N3(N 240 kg/(hm2·a))等4个氮沉降水平.通过连续7年的处理后,研究了外加氮源对土壤酶活性及群落功能多样性的影响.相同氮沉降处理下,参与土壤碳循环的6种主要酶(蔗糖酶、纤维素酶、淀粉酶、β-葡糖苷酶、多酚氧化酶、过氧化物酶)活性、土壤微生物群落碳源利用能力和多样性指数与均匀度指数均随土层加深而降低.氮沉降对纤维素酶和多酚氧化酶具有促进作用,而对淀粉酶和过氧化物酶表现出一定的抑制作用；中-低氮沉降(N1、N2)对蔗糖酶无影响,而对β-葡糖苷酶具有促进作用,高氮沉降(N3)促进了蔗糖酶活性,但抑制了β-葡糖苷酶活性.各土层中,低氮处理(N1)促进了微生物群落碳源利用能力和多样性指数与均匀度指数的增加,而中-高氮处理(N2、N3)则呈抑制作用.主成分分析表明,土壤微生物群落利用的主要碳源为碳水化合物和羧酸,不同氮沉降处理碳源利用类型存在差异.因此,氮沉降促进了表层土壤纤维素酶、多酚氧化酶和蔗糖酶的活性,但在一定程度上抑制了淀粉酶、过氧化物酶和β-葡糖苷酶活性；氮沉降增加改变了杉木人工林土壤微生物群落的功能多样性.", "label": "农业资源利用", "id": 4272}
{"content": "文章讨论了诽谤、传媒和表达自由之间的关系并在此基础上提出了完善中国相关制度的建议.提出在目前因立法方面的原因,在人们无法因表达自由权提起诉讼而诽谤诉讼又可以被自然人或法人用来打压中国宪法第三十五条、第四十一条和第四十七规定的一系列表达自由权利和自由的情况下,法院在审理涉及诽谤的案件时,应当适当考虑对宪法性权利和自由,即表达自由权的保护.", "label": "新闻传播学", "id": 4476}
{"content": "采用锚注技术控制软岩巷道持续变形是研究的主要目的.对锚注支护的原理和控制技术进行了分析;通过试验优化了适宜锚注控制的高效、低廉、无机注浆材料;工业性试验和矿压监控表明,注浆技术工艺简单,技术可靠,可控制围岩持续变形破坏,具有显著的技术经济效益.", "label": "矿业工程", "id": 3457}
{"content": "介绍了中子小角散射谱仪中,中子单色化部件机械速度选择器参数.对速度选择器常数、透过率和波长分辨率作了分析计算,得到了这些参数是由其本身几何参数决定,与人射中子波长无关.阐述了使用山嵛酸银对速度选择器的选择波长标定和使用飞行时间谱仪对其选择波长和波长分辨率测量计算方法.并通过实际速度选择器的计算,得到了速度选择器的相关参数.", "label": "核科学与技术", "id": 1001}
{"content": "通过田间试验研究不同土壤管理方式对梨园表层(0～20cm)和亚表层土壤(20～ 40 cm)细菌、真菌、放线菌数量和土壤养分含量的影响.结果表明:梨园土壤微生物数量具有垂直分布的特征,土壤微生物数量随土层的加深而递减.梨园表层和亚表层土壤中微生物数量均细菌最多,放线菌次之,真菌最少.与覆草1年相比较,覆草3年的梨园土壤除表层土壤细菌含量无显著差异外,表层和亚表层土壤中真菌和放线菌数量均显著增加.与自然生草、覆膜、常规灌溉处理相比较,覆草与覆膜结合能最大限度地增加土壤微生物数量.连续覆草3年显著提高了梨园土壤有机质、碱解氮、速效磷、速效钾含量,而覆膜处理使土壤速效养分含量下降,覆膜结合覆草处理能显著提高土壤有机质、速效磷、速效钾含量.", "label": "农业资源利用", "id": 421}
{"content": "每年夏季是常规养殖鱼类疾病的多发季节,其病害主要是由细菌感染引起的疾病,还有一些由寄生虫引起的疾病.养殖者应根据季节发病规律,结合本地生产实际,积极做好鱼病防治工作.", "label": "水产", "id": 4115}
{"content": "应用数理统计方法对某35 mm口径引信生产交验靶试自毁时间数据进行了分析，采用不等次数重复试验双因素方差分析法得到了方差分析结果；结果表明：引信经历振动、水平跌落、头向下跌落等勤务环境即技术状态的不同对离心钢球自毁时间无显著差异，而生产批次对自毁时间的分布有显著影响，引信勤务环境造成技术状态改变和生产批次交互作用对自毁时间无显著影响。", "label": "军事学", "id": 198}
{"content": "目的 推荐一种非人工呼吸自然条件下快速复制大鼠心肌缺血再灌注损伤模型的术式.方法 选用健康SD大鼠制作模型,游离胸大肌后,于第3～4肋间撑开肋骨约0.5～1.0cm,暴露心脏,冠状动脉下穿线,其过程要求迅速以维持胸内负压,随后立即复位关胸.提线时以标Ⅱ导联心电图改变为阻断血流指标,连续缺血15min.松线,缝合切口.结果 此法模型复制成功率可达95%以上,术后无死亡.结论 该模型复制方法式简便易行,成功率及成活率高.", "label": "中医学/中药学", "id": 1597}
{"content": "领导影响力是指领导者在与部属的工作交往中,通过其自身的权力与非权力因素影响和主导部属心理与行为的能力.", "label": "公共管理", "id": 4641}
{"content": "通过对10株不同来源的植物乳杆菌进行自聚集能力、表面疏水性以及体外黏附Caco-2细胞能力的测定,探究植物乳杆菌表面性质与黏附能力之间的关系,利用LiCl对植物乳杆菌进行处理,探究参与植物乳杆菌对细胞黏附过程的物质.结果表明:植物乳杆菌3-4对Caco-2细胞的黏附能力最强.所选的不同植物乳杆菌之间自聚集能力、表面疏水性以及对Caco-2细胞的黏附能力存在差异性;对细胞的黏附能力与表面疏水性存在着显著的相关性(P＜0.05),因此,自聚集能力和疏水性可以作为筛选具有高黏附细胞能力的植物乳杆菌的参考指标.同时LiC1处理前后,植物乳杆菌自聚集能力和对细胞的黏附能力均有所下降,表明菌株表面蛋白类物质及其他大分子物质均参与自聚集和黏附过程.", "label": "食品科学与工程", "id": 2369}
{"content": "针对目前国内使用的阻垢剂存在难降解、易造成水体富营养化等问题,以衣康酸(IA)、天冬氨酸(ASP)为单体,过硫酸铵为引发剂,采用水溶液自由基聚合法合成了可生物降解的IA-ASP二元共聚物,并对产物结构进行红外表征.探讨单体配比、引发剂用量、聚合温度、反应时间对共聚物阻垢性能的影响,通过正交实验和单因素实验确定最佳合成条件.采用静态阻垢法考察阻垢剂用量、阻垢实验温度对阻碳酸钙垢性能的影响,并借助扫描电镜观察碳酸钙垢的晶体形貌,探讨其阻垢机理.结果表明:共聚单体的物质的量比(nIA:nASP)为4:1,引发剂用量为单体总质量的9%,反应温度85℃,反应时间2 h时,合成的IA-ASP共聚物对碳酸钙的阻垢率可达95%以上.IA-ASP共聚物作为阻垢剂适用于中低水温环境,其阻垢率随阻垢剂用量增加逐渐提高,最终趋于平缓.IA-ASP共聚物阻垢机理主要涉及螯合、分散作用及晶格畸变.", "label": "化学/化学工程与技术", "id": 3729}
{"content": "大庆油田葡南地区葡萄花油层的总厚度薄(10～30m),单砂层具有薄、多、散、杂等特点,砂体厚度横向变化快,用常规的预测方法难以对单个砂体进行准确的描述.为此,在该区开展了基于模型的高分辨率薄互层反演技术进行砂体描述和储层预测的研究.根据葡南地区葡萄花油层的地质特点,选取了Jason多井约束反演技术;通过提高地震采样密度、测井曲线的标准化和精确层位标定等提高了地震资料的综合分辨率,降低了反演多解性;建立了接近实际地质条件的初始波阻抗模型,应用Jason反演方法获得了最终的波阻抗剖面,薄砂层得到了很好的反映,砂体减薄、尖灭等现象清晰,砂体展布特征清楚.利用波阻抗数据体进行了砂岩厚度和有效砂岩厚度预测,预测结果与钻井结果吻合较好.", "label": "石油与天然气工程", "id": 1665}
{"content": "对平面桁架和空间网架两类典型平屋盖结构形式,研究针对所有关键节点位移和所有构件内力的多目标等效静风荷载.风振响应分析结果表明,两类结构风振响应中,共振响应明显大于背景响应,且第1阶振型起主导作用,根据该特性,用第1阶振型惯性力表示其多目标等效静风荷载,采用最小二乘法确定振型惯性力的组合系数.在工程常用的范围内,系统分析结构跨度、屋面质量、设计风速和风向等参数对平面桁架和空间网架多目标等效静风荷载的影响,得到可用于指导该类结构抗风设计的等效静风荷载风压系数的建议公式,且经校核,在该荷载静力作用下的结构响应与实际动力响应极值吻合较好.", "label": "力学", "id": 3693}
{"content": "在西文期刊中,index通常附在每卷的最后一期上,最常见的是subject and author index,它可以直接向读者提供该卷所刊登论文的题目,作者以及页码.index是读者迅速查找所需文献的重要工具之一.由于期刊出版地不同,编排index的方法也有所差异,因此了解西文期刊index的出版特点,以方便读者检索为宗旨,在装订过程中要具体问题具体分析.", "label": "图书馆、情报与档案管理", "id": 2090}
{"content": "本文并通过对不同含气率、不同进口压力及不同转速下多级多相泵中后续各级的液流角的计算,初步分析得出泵进口压力、含气率及转速实际运行参数对多级泵中液流角的分布情况的影响.", "label": "动力工程及工程热物理", "id": 2357}
{"content": "目的评价骨形成蛋白复合物联合胶原膜治疗牙周组织缺损的临床效果.方法将骨形成蛋白复合物即重组合异种骨应用于引导组织再生(GTR)技术中,与传统的GTR技术和牙周翻瓣术对照研究.选择经过牙周基础治疗的35例45处牙周组织缺损,分为3组,BMP组:牙周缺损处植入骨形成蛋白复合物和胶原膜;GTR组:牙周缺损处植入胶原膜;OFD组:做牙周翻瓣术,为对照组.术后12、24周分别观察各组的牙周探诊深度(PPD)、临床牙周附着丧失(CAL)和龈沟出血指数(SBI)等临床指标变化.结果 3组术后PPD、CAL和SBI均有明显减少和降低.BMP组、GTR组与OFD组相比较,PPD和CAL减少、SBI降低,差异均有显著性(术后12周时P＜0.05,术后24周时P＜0.01);BMP组与GTR组相比,PPD和CAL减少,差异有显著性(P＜0.01),而SBI降低,差异无显著性(P＞0.05).结论骨形成蛋白复合物联合胶原膜是治疗牙周组织缺损较为理想的方法.", "label": "口腔医学", "id": 1830}
{"content": "通过对陕西佛坪国家级自然保护区管理进行现状调查,从管理体系设置、执法建设情况、生态监测以及科研和社区共管与生态旅游4个方面,对佛坪保护区大熊猫保护管理的基本现状进行分析与评价,结果表明:保护区管理体系基本完善,机构设置合理,经费较为宽松;执法体系完善;监测体系规范;作为科研平台,每年有科研项目在区内实施.参照<自然保护区有效管理评价技术规范>(2008),佛坪保护区有效管理现状达到优等.同时,对保护区仍然存在的一些问题,提出了针对性的建议.并针对存在的问题给出建议.", "label": "农林经济管理", "id": 3931}
{"content": "数字图书馆事业的繁荣不断推动着数字图书馆的研究向前发展.2007年,国外学者围绕数字图书馆的研究主要涉及数字图书馆的整体性研究、数字图书馆系统、数字图书馆服务、各类型数字图书馆、数字图书馆评估与数字图书馆教育.与以往相比,2007年数字图书馆研究呈现出研究细粒度进一步提高、对新技术高度关注和重点关注数字图书馆的服务质量等特点.", "label": "图书馆、情报与档案管理", "id": 4664}
{"content": "本文采用时变粒子图像速度场测试技术(TR-PIV),研究了低速循环水槽中近壁(G/D=0.1)二维方柱绕流的非定常流动特性.通过对实验得到的20000个连续瞬态速度场进行分析,得到了时均速度矢量场,速度大小分布和流向速度脉动强度分布.根据回流间歇系数的分布确定了时均再附点的位置.通过对原始速度场进行互相关分析,得到了流场中低频大尺度相干结构输运速度Uc=0.4U0.", "label": "动力工程及工程热物理", "id": 4990}
{"content": "根据笔者多年实践，浅析了核桃大苗移栽在林业生产中的应用，以期为促进核桃产业发展和加快林业建设步伐起到推动作用。", "label": "园艺学", "id": 4444}
{"content": "为了完善现代化城市的服务功能,满足城市建设过程中的多元化需求,需要开展风景园林施工,利用可靠的施工技术,增强城市的服务水平.选择有效的风景园林施工技术,提高工程的施工质量,实现施工企业效益最大化的目标.在这些施工技术的作用下,提高各种植被的成活率,降低风景园林工程的施工成本.与此同时,需要采取有效的养护措施,增加风景园林工程的经济效益和社会效益.", "label": "园艺学", "id": 2887}
{"content": "目的  采用血栓弹力图( TEG)仪检测颅内外动脉支架置入术(PTAS)后,服用阿司匹林和氯吡格雷患者的血小板抑制情况,以指导PTAS术后抗血小板聚集药物的个体化调整.方法  回顾性分析从南京卒中注册系统中纳入的65例脑梗死或者短暂性脑缺血发作患者的临床资料.在PTAS治疗术后第3天抽取静脉血,采用TEG仪检测花生四烯酸(AA)途径诱导的血小板抑制率和腺苷二磷酸(ADP)受体途径诱导的血小板抑制率,比较患者经两种途径诱导的血小板抑制率以及患者对阿司匹林和氯吡格雷治疗反应的差异.  结果  ①阿司匹林对AA途径的抑制率为(80±28)％,显著高于氯吡格雷对ADP受体途径的抑制率(53±31)％,差异有统计学意义,(P＜0.01).②65例患者中,对阿司匹林组治疗效果良好、有效、反应低、无效者分别为45( 69.2％)、8(12.3％)、7(10.8％)、5例(7.7％),氯吡格雷分别为19(29.2％)、14 (21.5％)、23( 35.4％)、9例(13.8％).对阿司匹林反应良好的患者,3例对氯吡格雷无反应,14例反应低下；对氯吡格雷反应良好的患者,均对阿司匹林反应良好或有效.对氯吡格雷反应低下者,4例对阿司匹林反应低,5例对阿司匹林有效,14例效果良好.两种疗效有一定关联性(x2 =33.311,P ＜0.01).③对阿司匹林反应良好+有效者为53例,反应低+无效者为12例；而对氯吡格雷反应良好+有效者为33例；反应低+无效者为32例,两种药物疗效差异有统计学意义(xm2=15.042,P＜0.01).  结论  采用TEG仪检测PTAS患者的血小板聚集的抑制率,有利于指导临床制定个体化的抗血小板聚集治疗方案.阿司匹林对PTAS患者血小板聚集的抑制作用强于氯吡格雷.患者对阿司匹林和氯吡格雷治疗的反应有差异性,部分对氯吡格雷反应低下者,可能对阿司匹林反应良好或有效.", "label": "基础医学/临床医学", "id": 4802}
{"content": "嘉绒语分东部、北部和西部三个方言.①使用嘉绒语东部方言和北部方言的人自称b(e)ru,与<旧唐书·东女国传>所记的\"哥邻\"的译音相近;使用藏语的人将使用嘉绒语的地区称rgia roη,与<隋书·附国传>的\"嘉良\"和<新唐书·两僜蛮传>的\"嘉梁\"的译音相近.", "label": "中国语言文学", "id": 3125}
{"content": "近期日本农药公司、拜耳公司和杜邦公司的科研人员宣布已经发现2类广谱的杀虫剂.此2类杀虫剂分属邻苯二甲酰胺类(phthalic acid diamides)和邻甲酰氨基苯甲酰胺类(anthranilic diamides),是首次发现作用于靶标鱼尼丁受体(ryanodine receptor)的合成杀虫剂,是继双酰肼类之后又一重大发现.该发现将有利于抗性问题的解决,是选择性差、对人体健康有害的、神经毒剂有机磷类杀虫剂的重要替代品,也将为世界人类身体健康做出重要的贡献.", "label": "植物保护", "id": 1780}
{"content": "利用冬季连续2d在两种气象条件下分别环绕太湖对湖泊近无锡区域、湖心区域、近西山岛区域和近苏州区域近湖层的PM0.5、PM2.5和PM10进行质量浓度观测,并通过分析同期相应气象资料(包括高空和地面风场、流场以及湖面站点的水平垂直风向风速等气象数据),探讨湖泊区域内外颗粒物浓度变化的时空特征以及受气象条件变化的影响.研究表明:第1天当天气为晴转阴且无雾时,由于湖面本身缺乏密集强排放源,以及因湖面大气上升运动较强使颗粒物容易被扩散稀释,且受偏东转东南气流所带来的气团较干净影响,湖面湖心区域和离岛区域颗粒物浓度明显低于上游城市;而在第2天当天气为雾时情况则相反,由于湖面大气较弱的上升运动使得大气颗粒物不容易被扩散稀释,且湖泊强大的水汽源影响有助于气溶胶和颗粒物的生成进而使得湖面颗粒物浓度大于周围城市.此外还发现在两种天气下,颗粒物浓度都存在无锡区域最高,湖心区域次之,苏州区域较低的特征.并且,在雾天不同粒径颗粒物间变化的相关系数更高.", "label": "大气科学", "id": 2768}
{"content": "该文阐述珠江三角洲人口迅速增长,原因在于人口基数大,城市规划的失控,\"城市化\"的急躁,农村人口政策难以落实.人口的激增导致资源的不足并造成环境问题和社会问题.根据人口容量预测,应控制人口数量和落实人口发展目标.建议对策为:1)制订合理的人口政策,依法实施计划生育;2)正确引导城市化进程,合理布局城乡人口;3)搞好社会福利保障,确保社会安定和稳定发展;4)加强教育,全面提高人口素质.", "label": "地理学", "id": 4583}
{"content": "汉语\"了\"的用法是韩国学生学习汉语的一个难点.本文在韩汉翻译教学的基础上,以韩国学生的病句为例对其偏误类型做了分类,通过对比找出了汉语\"了\"与韩国语\"（♀）\"的不同特点和常见偏误的原因,并提出了指导学生纠正偏误的方法.", "label": "中国语言文学", "id": 4621}
{"content": "文章根据全国综合医院1998年-2012年有关数据,运用需求函数理论,建立综合医院门诊服务需求模型,根据价格与需求量间的关系测算出门诊需求量的变化,并采用历史数据推算出2014年综合医院的住院人数,从而测算出取消药品加成后,综合医院所需补偿总额及各方补偿水平,以期为取消药品加成后公立医院补偿水平测算提供方法与思路.", "label": "公共管理", "id": 1662}
{"content": "民族与民族社会是民族学研究的两个不同侧面,偏重作为群体的民族研究的是狭义的民族学研究,而偏重民族社会及其不同层次研究的是广义民族学研究.本文在此基础上将广义民族研究分为哲学、综合、具体领域三个层次,并对它们之间的相互关系进行了较为深入的分析.", "label": "民族学", "id": 90}
{"content": "控制算法决定着振动控制的稳定性和减振效果,是结构AMD主动控制的核心组成部分.将最小控制综合(MCS)自适应算法运用于AMD控制结构系统,该算法不要求事先知道受控结构的精确力学模型和参数,且在受控结构进入非线性状态下也能达到很好的控制效果.利用拉格朗日方程推导了采用MCS算法的非线性结构AMD系统的控制方程;在小型振动台上对刚度突变结构进行了控制试验.试验结果表明:采用MCS自适应算法的AMD系统可以有效地减小刚度突变结构响应,并且可让实际结构响应与参考模型预期响应保持一致,达到满意的减振效果.", "label": "地球物理学", "id": 753}
{"content": "在湍流燃烧大涡模拟的基础上,利用气动声学FW-H方程对甲烷,空气预混火焰的不稳定性进行了数值分析.局部化学当量比的周期性波动,造成燃烧室内出现周期性的压力振荡,随着化学当量比的增大或减小,压力振荡幅值均有所提高;贫氧工况下,压力振荡的频率较低,贫燃工况下,压力振荡频率较高.燃烧室内同时存在周期性的温度振荡和速度脉动;压力振荡与速度脉动趋于同频、同相,而温度振荡在相位上稍有提前.流向涡涡量分布呈现周期性变化趋势,相对而言,贫氧工况下,流向涡涡量较小、涡团尺度较大;贫燃工况下,流向涡涡量较大、涡团尺度较小.", "label": "动力工程及工程热物理", "id": 168}
{"content": "分别采用常压固相反应和进一步的真空热压烧结法制备了Ca3Co4O9多晶块材,通过XRD、SEM、致密度、电阻率-温度曲线、霍尔效应测试,对比研究了热压烧结对多晶织构和电输运性质的影响.结果表明两种方法制备的多晶样品均为c轴择优,经热压烧结后多晶的择优织构显著增强,致密度增大,但真空烧结使样品中氧的化学计量比不足,结晶质量略有下降.热压烧结后多晶的面内电阻率显著下降,其室温电阻率约为常压烧结样品的1/7,且电阻率随温度的降低而增大,这主要是由于热压样品晶粒沿(00l)择优排列显著增强,使沿材料ab面内的电输运占优,且晶界和缺陷散射减弱使Co4+载流子迁移率增大.", "label": "材料科学与工程", "id": 4013}
{"content": "介绍了航空侦察相机帘幕式快门的工作原理,分析了胶片感光特性曲线与分辨率的关系.从胶片感光特性曲线确定了使胶片获得高分辨率的最佳曝光量,并由感光材料的性能参数推导出最佳曝光量的表达式.最后,由快门有效曝光时间的表达式计算出能够获得最佳曝光量的快门帘缝宽度的表达式.对EK3412胶片进行了测绘,显影速度分别为10、15、20和25 frames/min时的最佳曝光量分别为0.073、0.098、0.116和0.136 lx·s.飞行实验验证,所获得的照片分辨率可以提高10%～20%,接近理论分辨率130 lpm.将曝光量控制在感光特性曲线直线段的中点,可以显著提高照片的分辨率,满足图像判读要求.", "label": "光学工程", "id": 3618}
{"content": "本研究参照Betz和Taylor\"职业生涯决策自我效能量表\",依据对学生进行的访谈资料和学生开放式问卷调查结果,编制出\"大学生职业决策自我效能量表\".本研究抽取武汉地区14所大学30个专业1000名毕业年级的大学生作为研究样本,进行正式施测.统计分析结果表明:(1)该量表的项目特性良好;(2)该量表都具有较好的内部一致性信度;(3)该量表均具有较强的辨别效度;(4)该量表作为整体判断使用较好.", "label": "心理学", "id": 3612}
{"content": "城乡统筹与建设社会主义新农村的基础之一是村镇规划,村镇规划需要着眼农业现代化发展,立足解决村庄空心化问题,实现村镇规划、土地利用规划和农村产业发展规划合一,进行农村人居环境山、水、田、路、林、村综合整治,切实维护农民权益.文章以遭受汶川地震严重损害的四川省彭州市葛仙山镇熙玉村灾后重建过程为例,介绍了具体的“三规合一”的实现模式.", "label": "农业资源利用", "id": 2246}
{"content": "目的 了解某院感染疾病科重症监护室(ICU)短期内出现的5例患儿下呼吸道感染的原因,以探讨预防发生感染的有效措施.方法 运用\"三间分布\"对2012年4月17-28日该ICU出现的5例发热患儿进行调查,并对工作中环境进行采样检测.结果  5例患儿,4例诊断为下呼吸道感染,1例为下呼吸道感染合并导管相关血流感染;4例痰培养阳性;对工作中ICU环境,包括物体表面、工作人员手等进行采样检测,合格率为25.00%(5/20),工作中医务人员手、物体表面、呼吸机管道冷凝水等培养出鲍曼不动杆菌、肺炎克雷伯菌、溶血葡萄球菌等条件致病菌.采取相关措施后(包括环境清洁及手卫生),对该环境再次采样检测,合格率为86.36%(19/22).未再出现疑似病例.结论 该ICU应加强消毒隔离工作和医务人员手卫生,保持环境有效清洁,预防医院感染的发生.", "label": "公共卫生与预防医学", "id": 1576}
{"content": "针对战术数字信息链在信息化作战中起到的重要作用及其国外的发展现状,分析了以\"J\"系列为代表的典型数字信息链报文格式.从报头、报文与报文封装等角度分析了固定格式报文、可变格式(VMF)报文、自由正文报文和往返计时报文4种类型的典型特征及其应用,并提升出其演进策略,指出战术数字信息链格式标准的发展策略对数字信息链应用起到的重要作用.针对我国数字信息链建设现状,提出了从技术上和管理上的建设思路,充分有效发挥后发优势,并最终提高我军战术数字信息链和信息化作战的技能与水平.", "label": "兵器科学与技术", "id": 4267}
{"content": "采集高皇贮灰场内不同堆存时长的湿排粉煤灰样品,通过室内化学分析研究了不同粉煤灰氮磷吸附动力学的各自特征,以期为粉煤灰土地复垦提供一定的科学依据与参考.结果表明:粉煤灰对氮磷的吸附以物理吸附为主,基本符合一级动力学方程;粉煤灰对氮的吸附主要发生在实验开始后1h内,对磷的吸附主要发生在实验开始后10 h内;表层与下层灰样的饱和吸附量与粉煤灰粒径之间存在一定相关性,而与堆存时间相关性较小.在利用粉煤灰复垦土地时,粉煤灰的粒径将对重构土壤氮磷吸附的能力存在一定影响,进而影响其复垦效果.", "label": "环境科学与工程", "id": 2214}
{"content": "针对空战目标威胁评估问题，提出了一种新的基于区间支持向量回归的评估方法。首先对空战目标威胁评估方法中常用的距离威胁模型进行了分析，在此基础上对距离威胁模型进行了改进。然后构建了基于区间数方法的威胁评估指标权重的确定方法。最后建立了基于区间支持向量回归的空战目标威胁评估模型，并进行了仿真实验。仿真结果表明，提出的方法具有较高的预测精度，能够准确、快速地完成多个空战目标的威胁评估。", "label": "军事学", "id": 4815}
{"content": "通过各向同性热解石墨的纳米印压试验结果分析,并结合基于晶体结构和压头形状的应变梯度理论研究,计算出各向同性热解石墨材料发生脆塑性转变的临界切削厚度,其临界切削厚度在(335.63～1343.15)nm之间,在此范围内各向同性热解石墨材料发生了脆塑性转变,主要以塑性方式去除为主.根据脆性材料超精密切削中的脆塑性转变机理,建立了各向同性热解石墨超精密车削加工模型,并通过超精密车削试验对研究结果进行验证,表明了所建立超精密切削模型的准确性.", "label": "机械工程", "id": 3030}
{"content": "8月8日,<中华道藏> (线装本)出版座谈会暨颁赠仪式在北京人民大会堂隆重举行.全国人大常委会原副委员长许嘉璐,中央统战部常务副部长朱维群,国家宗教局局长王作安,中国道教协会会长任法融,国家宗教局办公室主任陈红星、一司司长徐远杰,国家图书馆副馆长陈力,香港道教联合会副主席黄汉翰,香港蓬瀛仙馆副理事长洪少陵,台湾台北指南宫副总干事王樱花,中国社会科学院世界宗教研究所副所长金泽,清华大学图书馆馆长邓景康,北京大学、中国人民大学、北京师范大学、中央民族大学、北京中医药大学等高校图书馆和首都图书馆的代表,华夏出版社社长高文柱,宗教文化出版社社长兼总编戴晨京,中国宗教杂志社社长兼主编韩松,中国道教协会副会长黄信阳、黄至安、丁常云、唐诚青、刘怀元、张金涛、张凤林、孟崇然、黄至杰,以及各省(区、市)受赠宫观的代表等100余人出席了座谈会暨颁赠仪式.", "label": "哲学", "id": 1967}
{"content": "地图个性化认知是地图设计与地图可用性研究中的重要问题。本文以二维电子地图为例，针对不同样式地图原型对特定用户的认知适合度问题进行研究。以交叉组合设计的4种地图原型为素材进行单因素组内眼动试验设计，采用 Tobi i X120眼动仪获取目标点周围兴趣区内的首次进入时间、首次注视时间和首次鼠标点击时间等眼动(行为)参数，通过描述统计、方差分析等多元数理统计分析进行量化计算，发现地图样式对首次进入时间、首次注视时间、首次鼠标点击时间均有显著影响，说明用户对不同样式地图的认知效果在认知敏感程度、注意程度、信息加工速度方面都存在一定差异。而后，本文进一步寻求认知心理学理论依据，并绘制眼动热点图、统计均值图、折线图、雷达图等可视化图形，将上述结论进行直观表示。本文的研究工作表明，不同地图的认知效果因人而异，地图设计必须考虑用户的个性化认知特点。", "label": "测绘科学与技术", "id": 2125}
{"content": "运用文献资料法探讨奥运会后北京的城市发展，提出后奥运时期北京的国际化建设途径。国际化城市的评判标准应是高端形态综合性的集中体现，北京成为国际化城市的发展目标应体现在经济性、政治性、文化性、开放性、服务性及宜居性等几个方面。从目前的情况来看，北京最有可能凭借其文化方面的优势成为区域性国际化城市。", "label": "体育学", "id": 2312}
{"content": "本文首先检验了中国交易所和银行间债券市场利率期限结构影响因素的存在情况,之后对影响收益率的因素进行敏感性分析,并将主成分分析与情景分析方法相结合,计算出两市场利率期限结构的风险值,发现只要利用主成分分析的三或四个因素,便可解释大部分样本期间收益率曲线的整体风险变动情况.本文对比了两市场的风险值差异并指出其政策含义.", "label": "理论经济学", "id": 1822}
{"content": "在创业决策的研究中,决策规则是一个被忽视的问题.研究调查了277名创业者,对被试的四种规则聚焦水平进行了协方差分析和分组回归分析.结果发现,因为规则聚焦的不同,创业决策的效标存在较大差异,且机会识别与创业决策之间的关系存在紧密性、选择性和偶发性三种关联模式.", "label": "心理学", "id": 1322}
{"content": "教师培训中的冲突指的是影响教师培训的各要素之间的不协调、相互抵触、相反作用的一种不平衡状态.这种含义的冲突在教师培训中无时不有、无处不在.分析冲突产生的原因,正确对待冲突对教师培训的影响,才能不断对冲突进行转换和化解,进而在不断产生冲突与去冲突的循环发展中提高教师培训质量,推进教师培训向更高层次发展.", "label": "教育学", "id": 3141}
{"content": "W.G. Hou等对DS/CDMA移动通信系统上行链路提出了通过估计空间到达角(DOA)而进行波束形成的空间滤波方法,本文首先对该方法进行了从对移动台的初始DOA定位到跟踪的大量改进,使该方法对期望用户的跟踪和对干扰用户进行空域抑制更为准确和有效.然后将算法与导频位辅助LMS-DRMTA算法进行了比较,该方法比导频位辅助LMS-DRMTA算法具有更小的运算量,更好的稳定性,当扇区激活用户数较大时,该方法还具有更低的误码率(BER),该阵列接收法更适合大容量的移动通信系统.", "label": "信息与通信工程", "id": 1199}
{"content": "根据绵羊、猪、小鼠和牛的Myostatin基因序列设计引物,通过PCR方法扩增了猪Myostatin基因的3′臂、5′臂,其长度分别为1-4 kb、4-4 kb.将扩增的片段与T载体连接后进行部分序列测定,与已发表的Myostatin序列进行同源性比较,同源性为100%;对目的片段与载体进行酶切后定向连接形成转基因结构,经序列测定后,证明其插入方向和位置完全正确,构建了猪的Myostatin表达Neor、Tk基因的双标记转基因载体.", "label": "畜牧学/兽医学", "id": 2691}
{"content": "农民增收问题是我国新时期全面建设小康社会进程中的焦点难点之一,而促进农民增收的关键路径是要加大财政对农业的投入.本文分析了我国财政对农业投入存在的诸多问题及其对增加农民收入的影响,并针对存在的问题提出了促进农民增收的若干财政支持对策.", "label": "农林经济管理", "id": 1042}
{"content": "景观设计的目的主要是为了改善人类的生活质量,给人们提供一个多层次、多方位的生活和生存空间.园林景观设计除了应综合考虑建筑功能、环境条件外,还应遵循一定的艺术规律,通常有\"比例与尺度、对比与调和、韵律与节奏、均衡与稳定、多样与统一\"的基本法则.在设计中,只有掌握了一定的布局构景手法和相关的设计法则后,才能对设计要素进行合理的布局与整合,进一步增强园林景观的表现力,从而创造出优美合理、新颖独特的园林景观.", "label": "艺术学", "id": 4067}
{"content": "基于支持向量机（SVM）在核函数参数和惩罚因子人为选取的盲目性以及传统粒子群算法（PSO）后期易陷于局部最小值的不足,提出了一种改进的粒子群算法（MPSO）,建立了汽轮机组振动故障诊断模型并且利用故障数据进行了模式识别.结果表明：模型能够对SVM相关参数自动寻优,并且能达到较为理想的全局最优解;与PSO-SVM和GA-SVM算法相比,MPSO-SVM算法在收敛速度和准确率方面都有所提高.", "label": "动力工程及工程热物理", "id": 4533}
{"content": "对羊毛织物进行阳离子改性,并用自制阴离子型高分子分散剂制备的超细涂料采用浸染方法对其进行染色.探讨了预处理条件如阳离子试剂浓度、处理浴pH值、处理温度及时间对染色性能的影响.结果表明,涂料浸染羊毛织物的干、湿摩擦牢度可分别达到3～4级和4级;断裂强力和断裂伸长率随处理浴pH值的升高有所下降;弯曲刚度和弯曲滞后的测试表明改性羊毛织物染色后手感柔软,弹性良好.", "label": "纺织科学与工程", "id": 4037}
{"content": "采用Na2S2O8氧化处理高钴锌电解液.结果表明,加入理论量4倍的Na2S2O8后,在pH 4.0、80℃反应120min,钴的沉淀率为99.8％,沉钴物的主要物相为CoO(OH)(羟基氧化钴).沉钴后液除镉、镍后可用于后续电解锌.", "label": "冶金工程", "id": 3651}
{"content": "上海图书馆理事会于2014年10月正式成立,是上海图书馆的决策咨询与监督管理机构,负责对图书馆发展战略、规划、重大的发展项目和改革举措提出意见和建议,并监督图书馆的国有资产管理等.理事由政府部门代表、社会人士代表和图书馆代表组成.理事采用委任制,由市委宣传部履行任免程序.理事会不直接参与图书馆管理和干预图书馆日常事务,理事会会议是其行使议事权和决策权的重要方式.强化理事会决策作用的发挥、推进法人治理结构制度建设、加强理事会自身能力建设、注重理事会工作的社会宣传是保障理事会制度有效运行的重要方式.", "label": "图书馆、情报与档案管理", "id": 582}
{"content": "中国产业组织结构的演变,大体经历了改革开放初期的逆集中化和20世纪80年代中后期以来的集中化两个阶段.这种演变过程是与中国经济的转型和市场竞争的加剧联系在一起的.在这种经济转型的过程中,依靠市场竞争形成的\"优胜劣汰\"机制,将有利于促进产业的集中化过程.为提高中国产业的集中度,增强企业国际竞争能力,今后国家产业组织政策应改变过去那种过多采用行政干预的办法,逐步转变为以促进有效竞争为基本目标的竞争性政策为中心.", "label": "理论经济学", "id": 4551}
{"content": "建立了一种高效液相色谱法测定人造板中甲醛含量的技术体系.在穿孔萃取法的基础上,通过改变测试样品的物理形态而减少称样量,采用挥发性相对较小的有机试剂作为提取液,引入2,4-二硝基苯肼(DNPH)作为衍生剂,将萃取与衍生同时进行,并结合高效液相色谱法测定了人造板样品中的甲醛含量.结果表明:在供试提取剂中,乙腈的提取效率较好,与穿孔萃取法的测定结果一致,且重复性好.样品萃取时间以30 min为宜,甲醛标准曲线为y=2.525 1x-0.014 3,决定系数R2=0.999 4,最低检出质量浓度为0.01 μg/mL,方法检出限为2.0 × 10-4 mg/g.不同质量浓度甲醛在样品中的回收率在95％～ 98％之间,相对标准偏差在1.1％～2.9％以内.本方法的准确度和精密度均可满足痕量甲醛测定要求,可以对人造板中甲醛含量进行准确测定.", "label": "林学/林业工程", "id": 2102}
{"content": "加入WTO后,我国海洋渔业和其他产业一样,也面临着国际化、全球化的严峻考验.我国将在一个竞争更加激烈、机会更加均等、标准更加严格的经济全球化大环境中求发展,这给我国海洋经济带来了极大的挑战,也提供了前所未有的机遇.加入WTO后,随着对外开放的不断扩大,我国海洋渔业与世界的关联度越来越高,要在国际大舞台上站稳脚跟,必须积极参与国际竞争,确立新的发展优势,走渔业国际化的道路.因此,以现代国际标准为依据,及时调整发展战略,全面推进现代化建设,快速实现与全球渔业的一体化,已成为我国海洋渔业发展的必然选择.", "label": "农林经济管理", "id": 1876}
{"content": "目前,大尾寒羊的生长发育资料很少,作为一个地方优良羊种,尚缺乏系统的研究.为了配合大尾寒羊的保种与选育工作,本研究对河南大尾寒羊羔羊生长发育规律进行了初步研究,为大尾寒羊的早期利用、科学选种以及进一步选育提高提供科学依据.", "label": "畜牧学/兽医学", "id": 1541}
{"content": "简要回顾了梅山内燃式热风炉的历史和现状,分析了梅山2号高炉配置的高风温长寿内燃式热风炉采用的新技术及初步效果.认为强化燃烧能力、提高热流强度、缩短送风时间、发挥预热助燃空气和煤气的作用、回收废气热量、提高总热效率、加强操作技术管理是热风炉高风温长寿的有效手段.", "label": "冶金工程", "id": 3868}
{"content": "在总结建于干热河谷地区的如二滩、小湾、溪洛渡、锦屏一级等高拱坝温度控制与防裂经验的基础上，结合同样处于干热河谷地区的乌东德高拱坝工程，对施工期温度控制关键性参数，如浇筑温度、浇筑层厚、冷却水管间距等进行了敏感性计算分析，提出了高拱坝全坝段全施工期均处于“约束状态”的温控理念，并就乌东德高拱坝混凝土垂直温度梯度和内外温度梯度的控制提出了明确的观点。相关温控经验与施工控制方法可供其他建于干热河谷地区的高拱坝建设工程施工参考。", "label": "水利工程", "id": 1864}
{"content": "通过计算机模拟的方法改进了60Co集装箱检测系统的指标估算的方法,结果CI和IQI指标估算值与实测值较好地吻合.", "label": "核科学与技术", "id": 2035}
{"content": "继续教育是青年继续社会化的一个重要方面.随着学历、文凭在社会中的作用的日显突出,教育在人们的生活中占据着越来越重要的地位.但是,我国有限的教育资源决定了大多数青年不可能进入普通高等院校获得高等教育,成人教育就成为众多青年获得较高学历文凭和劳动技能的重要途径.本文在对湖北省四城市在职青年的成人教育参与的调查的基础上,分析了在职青年成人教育的参与状况,以及个人因素和家庭因素对在职青年成人教育参与的影响.", "label": "社会学", "id": 310}
{"content": "甜菜夜蛾是蔬菜等多种植物的重要害虫,现在已成为一个急需解决的问题.已有报道表明甜菜夜蛾抗药性迅速增加是导致其在我国频繁暴发的主要原因.甜菜夜蛾在田间有大量的捕食性、寄生性天敌以及病原微生物,这些对甜菜夜蛾种群的控制起到很大的作用,所以生物防治对于防治甜菜夜蛾来说至关重要.本文综述了国内外近些年来甜菜夜蛾天敌、病原真菌以及病原微生物的调查研究和利用情况,并对甜菜夜蛾防治中植物提取物和性引诱剂等的利用现状作了探讨.", "label": "植物保护", "id": 3324}
{"content": "对昆明市\"城中村\"民房的数量、空间分布、结构特点、抗震设防、使用功能等方面的情况进行了抽样调查,并给出了相关调查结果.引入云南以往地震中破坏比的统计值,对\"城中村\"民房遭遇Ⅷ度地震时可能出现的各个破坏等级所占的建筑面积和人员伤亡情况进行计算,以此来评价\"城中村\"民房的抗震能力.", "label": "地球物理学", "id": 3859}
{"content": "本文研究了度量空间的象,引进诱导紧覆盖弱紧映射,建立了具有σ点有限cfp网的空间与度量空间之间的联系,将完善\"映射与空间\"理论.", "label": "数学", "id": 3155}
{"content": "简要计算了预焙槽炼铝生产过程中每生产1t铝理论产生的烟气量,并根据归纳整理出的经验公式,计算出了不同容量预焙阳极铝电解槽单槽排烟量.", "label": "冶金工程", "id": 4315}
{"content": "玻璃表面功能膜主要分为透明导电氧化物薄膜、低辐射玻璃和太阳能控制薄膜、平板显示中的透明电极、自洁净玻璃薄膜等,广泛应用于建筑工业、汽车工业、太阳能电池、平面显示等很多领域.介绍了各种玻璃表面功能膜的特点、典型成分、制备方法和主要应用,并且概括了目前的研究状况,展望了发展趋势.", "label": "材料科学与工程", "id": 3433}
{"content": "本文旨在辩证地评价毛泽东时代和邓小平时代的社会福利发展;分析了这两个时期毛泽东和邓小平思想意识的转变以及对社会福利结果的影响;明确思想意识对社会福利政策结果的影响是重要的.", "label": "哲学", "id": 264}
{"content": "文章首先结合笔者的文献阅读和从业经验，探讨了枯山水在现代景观中的应用与提升；而后，笔者以枯山水为视野，对我国现代景观的发展方向提出了自己的见解。笔者希冀通过本文的研究，能为我国的景观规划设计发展提供借鉴。", "label": "园艺学", "id": 4842}
{"content": "运用激光诱导击穿光谱（LIBS）技术对皮蛋壳中Cu元素直接进行检测，获得样本中Cu元素的特征谱线信息，采用湿法消解结合原子吸收分光光度计（AAS）测量样品中Cu元素的真实含量。由于LIBS检测的精度和准确度受到样品基体复杂，环境噪声，系统噪声，激光能量稳定性等一系列因素的影响，采用传统的单变量赛伯-罗马金拟合方式对样品的L IBS相对强度和浓度进行线性拟合不能满足定性分析的要求，因此，采用一种多变量的分析-偏最小二乘（PLS ）对LIBS光谱数据进行了处理，比较分析了不同点数平滑处理和五种预处理方法对PLS建模精度和准确度的影响。分析得出采用11点平滑结合多元散射校正（M SC ）预处理能有效地提高PL S建立的模型的相关系数，降低均方根误差和平均相对误差，有效提高了模型的准确性。研究结果表明，激光诱导击穿光谱技术能够准确地直接检测皮蛋壳中重金属Cu的含量，下一步的工作将对皮蛋进行批量试验，寻找出蛋壳与蛋清、蛋黄中重金属Cu的数量关系，实现通过LIBS检测皮蛋壳便可知蛋清、蛋黄中重金属含量的目标，为农产品质量安全提供新的快速无损检测技术方法。", "label": "光学工程", "id": 142}
{"content": "针对传统的混流式水轮机故障诊断方法费时费力的实际情况,建立了基于模糊理论的混流式水轮机故障诊断专家系统,该系统结合混流式水轮机的实际运行工况、专家经验等,构建混流式水轮机故障诊断知识库,对水轮机故障征兆的原因进行诊断,从而可以准确而迅速地找出故障原因.故障诊断实例结果和现场诊断基本一致,表明了模糊理论在混流式水轮机故障诊断中应用的可行性.", "label": "水利工程", "id": 1679}
{"content": "为了探讨高压静电参数及其组合对采后树莓品质的影响,采用分光光度计法分别对不同电场、场强、处理时间条件下的树莓果进行VC含量的测定.结果表明,高压静电处理可以有效抑制树莓果在贮藏过程中VC含量的降低速度,且不同处理组间差异显著,正电场效果最好;电场强度对树莓果VC含量产生影响,在200kV/m时VC含量最高;不同处理时间使各组树莓果VC含量差异极显著,以60min效果最好.参考单因素试验结果,采用拟水平法正交试验,对各因素的水平组合进行比较,确定各因素水平最优组合为正电场,250kV/m和45 min.", "label": "农业工程", "id": 1760}
